# 摆渡人
# 文/张嘉佳
# 小玉文静秀气，却是东北姑娘，来自长春，在南京读大学，毕业后留在这座城市。她是我朋友中为数不多正常工作的人，不说脏话不发神经，腼腆平静地活着。
# 相聚总要喝酒，但小玉偶尔举杯也被别人拦下来，因为我们都惦记看要有一个人是清醒的，好依次送大家回去。这个人选必须靠谱，小玉当之无愧。
# 有次在管春的酒吧，从头到尾默不作声的小玉偷偷喝了一杯，然后眼睛发亮，微笑愈加迷人。她蓦然指着隔壁桌的客人捧腹大笑：快看他，脸这么长最后还带个拐弯，像个完整的斜弯钩，再加一撇那就是个匕。
# 就是个匕！匕！这个读音很暧味好吗？！
# 全场大汗。从此我们更加坚定了不让她喝酒的决心。
# 2008年秋天，大家喝挂了，小玉开着她那辆标致307—个个送回家。我冲个澡，手机猛震，小玉的短信：“出事啦，吃宵夜啊。”我立刻非常好竒，连滚带爬去找她。
# 小玉说：“马力睡我那了。”马力是个画家，2006年结婚，老婆名叫江洁。
# 我一惊：“他是有妇之夫，你不要乱搞。”说到不要乱搞这四个字，我突然兴奋起来。
# 小玉说：“今晚我最后一个送他，结果听他嘟嚷半天，原来江洁给他戴绿帽子了呢。”
# 小玉告诉我，马力机缘巧合发现老婆偷人，憋住没掲穿。最近觉察老婆对他热情万分，还有意无意提起，把房产证名字换成她。马力画了半辈子抽象画，用他凌乱的思维推断，这女人估计筹备离婚，所以演戏想争取资产。
# 我严肃地放下小龙虾，问，那他怎么打算？
# 小玉严肃地放下香辣蟹，答，他睡看前吼了一嗓子，别以为就你会演戏，明天开始我让你知道什么叫做实力派演技。
# 十月的夜风已经有凉意，我忍不住打个哆嗦。
# 小玉说，他不肯回家，我只好扶到自己家了。
# 我说，那你怎么又跑出来？
# 小玉沉默一会说：“我躺在客厅沙发，突然听到卧室撕心裂肺的哭声，过去一看，马力裏着被子在哭，哭得蜷成一团。我喊他，他也没反应，就疯狂地哭，估计还在梦里。我听得心惊肉跳，呆不下去，找你吃宵夜。”
# 我假装随口一句：“你是不是喜欢他？”
# 小玉扭头不看我，缓缓点头。
# 月亮升起，挂在小玉身后的夜空，像一轮巨大的备胎。
# 我和小玉绝口不提，但马力的事情依旧传播开，人人都知道他在跟老婆斗智斗勇。马力喝醉了就住在小玉家，我陪着送过去，发现不喝酒的小玉在橱柜摆了护肝的药。马力颠三倒四说着自己乱七八糟的计划，小玉在一边频频点头。
# 由于卧室被马力霸占，小玉已经把客厅沙发搞得跟床一样。我说，这样也不是个办法，我给他开个房间吧。
# 小玉看向马力，他翻个身，咂咂嘴巴睡着了。
# 我说，好吧。
# 临走前我犹豫着说，小玉……
# 小玉点点头，低声说：我不是备胎。我想了想，我是个摆渡人。他在岸这边落水了，我要把他送到河那岸去。河那岸有别人在等他，不是我，我是摆渡人。
# 我叹口气离开。
# 过了半个多月，马力在方山办画展，据说这几年的作品都在里面。我们一群人去捧场，面对一堆抽象画大眼瞪小眼。马力指着一副花花绿绿的说：这副，我画了我们所有人，叫做朋友。
# 我们仔细瞧瞧，大圏套小圈，斜插八百根线条，五颜六色。
# 我震惊地说，线索紊乱，很难看出谁是谁呀。
# 大家面面相觑，一哄而散。马力愤怒地说，呸。
# 只有小玉站在画前，兴奋地说，我在哪里？
# 马力说，你猜。
# 小玉掏出手机，百度着“当代艺术鉴赏”、“抽象画的解析”，站那研究了一个下午。
# 又过半个多月，马力颤抖看找我们，说，“大家帮帮忙，中午去我家吃饭吧。我丈母娘来了，我估计是场硬仗。”
# 果然是场硬仗，几个女生在厨房忙着，丈母娘漫不经心地跟马力说，听说你的画全卖了，有三十几万？马力点点头。丈母娘说，你自由职业看不住钱，要不存我账上，最近我在买基金，我替你们小俩口打理吧。
# 满屋子鸦雀无声，只听到厨房切菜的声音，无助的马力张口结舌。
# 管春缓缓站起来，说，阿姨，这样的，我酒吧生意不锗，马力那笔钱他用来入股了。
# 丈母娘皱起眉头，说，也不打招呼，吃完我们再谈怎么把钱抽回来。
# 这顿饭十分煎熬，我艰难地找话题，但仍然气氛紧张。吃到尾声，马力默默走进书房，出来的时候拿着一个盒子，放在桌上，说：“银行卡的密码是我们结婚日期，三十万全在里面。明天我去把房子过户给你。”
# 他顿了顿，说：“太累，离婚吧，你跟他好好过。”
# 就这样马力离婚了，净身出户。我问他，明明是前妻出轨，你为什么反而都给她？马力说，男人赚钱总比她容易点，有套房子有点存款，就算那个男人对她不好，至少她以后没那么辛苦。
# 他擦擦眼泪，说，我们谈了四年，结婚一年多，哪怕现在离婚，我不能无视那五年的美好。
# 我点点头，说，也对。
# 小玉帮马力租套公寓，每天下班准点去送饭给他。一直到初冬，朋友们永远记着那天。
# 江洁和现任老公到管春酒吧，和马力迎面撞到。他结结巴巴说，“你们好。”那个男人说，“听说你是个伟人？难得碰到伟人，咱们喝两杯。”
# 马力和江洁夫妻在七号桌玩骰子！整个酒吧的人都一边聊天，一边竖起耳朵斜着眼睛观察七号桌。没几圈，马力输得吹好几瓶，脸红脖子粗。
# 江洁说：“玩这么小，伟人也不行了。”
# 大家觉得不是办法，我打算找茬赶走那对狗男女。
# 小玉过去坐下来，微笑着对江洁说：“那玩大点，我跟你们夫妻来，打酒吧高尔夫，九洞的。”
# 酒吧高尔夫是个激烈的游戏。去一家酒吧，比赛的双方直接喝一瓶啤酒，加一杯纯的洋酒，叫一杆一球，喝完代表打完一个洞，然后迅速赶往下一家。九洞的意思，就是要喝掉九家，谁先完成，回到起始酒吧，就算嬴了。
# 江洁盯看她，说：“好啊，就从这里开始。”接看她点了根烟，报了另外八个酒吧的名字。
# 全场哗然，我还没来及阻拦，小玉已经喝完，啪地酒杯敲桌。接着她的眼睛亮起来，如同迷离的灯光里最亮的两盏。
# 小玉和江洁夫妻一起走出酒吧。所有人轰然跟看出门，我尽力凑到小玉边上，她冲我偷偷一笑，说：“你们都忘记我是东北姑娘。”
# 这天成为南京酒吧史上无比华丽的一页。
# 小玉坐看管春的二手派力奥，抵达1912街区，从乱世佳人喝到玛索，从玛索喝到当时还存在的传奇酒吧。每次都是直接进去，经理已经在桌子上摆好酒，一瓶加一杯，啪地酒杯敲桌，喝完立刻走，自然有人买单。
# 接着走出街区，其他五家酒吧老板闻讯赶来，几辆车一字排开。看热闹的人们纷纷打车，一路跟随。大呼小叫的车队到上海路，到鼓楼，到新街口，再回新街口。
# 文静秀气的小玉，周身包裏灿烂的霓虹，蹬着高跟鞋穿梭南京城，光芒万丈。
# 喝完一个酒吧，小玉的眼睛就会亮一点。她每次都站在出口，掏出一面小镜子，认真补下口红，一步都不歪斜，笔直走向目的地。
# 管春默不作声开车，我从副驾看后视镜，小玉不知道想着什么，呆呆地把头贴着车窗，脸红通通的。
# 回起点的路中，小玉突然开口，说：“陈末，你这一辈子有没有为别人拼命过？”
# 我一愣，不知道怎么回答。
# 小玉看窗外的夜色，说：“我说的拼命，不是拼命工作，不是拼命吃饭，不是拼命解释的拼命，那只是个形容词。我说的拼命，是真的今天就算死了，我也愿意。”
# 她揺揺头，又说：“其实我肯定不会真的死，所以也不算拼命。你看，我喜欢马力，可哪怕他离婚了，我也没法跟他在一起。我喜欢他，愿意为他做很多事情，如果我们真的在一起，我一定会要求他也这样对我。但是不可能啊，他又不喜欢我。所以，我只想做个摆渡人，这样我很开心。”
# 我沉默一会，说，真开心，开心得想操他大爷。
# 到了管春酒吧，人头挤挤，小玉目不斜视，毫无醉态，轻快地坐回原位。人们疯狂鼓掌，吹口哨，大声叫好。马力前妻不见人影，大家喊着赢了赢了。
# 朋友冲进来兴奋地喊：“马力前妻挂了，最后一家喝完就挂了。”
# 众人激动地喝彩，说，他妈的，打败奸夫淫妇，原来这么解气。小玉牛逼！东北姑娘牛逼！文静妹子大发飙，浪奔浪流浪滔滔！欢迎小玉击毙全世界的婊子！
# 我问，马力呢？
# 朋友迟疑地看了眼小玉，说，喝到第三家，奸夫劝江洁放弃，江洁不肯，奸夫一个人跑了。喝到第八家，江洁挂了，坐在路边哭。马力过去抱着她哭。然后，然后他送她回家了。
# 酒吧登时一片安静。
# 小玉面不改色，又喝一杯，轻轻把头搁在桌面，说，操，累了。
# 如果你真的开心，那为什么会累呢。
# 春节小玉和我聊天，说在南京工作五六年，事业没进展，存不下钱，打算调到公司深圳总部。我说，很好。
# 我们给小玉送别。大家喝得摇摇晃晃，小玉自己依旧没沾酒。先把马力搀扶到楼下，管春上楼继续背其他人。
# 马力坐在广场的长椅，脑袋耷拉着。我看见小玉站长椅侧后方，路灯把两个人影子拉长。小玉慢慢抬起手，地面上她的影子也抬起手。她微笑着，让自己的影子抱住了马力的影子。
# 可是她离马力还有一步的距离。
# 她要走了，只能抱抱他的影子。可能这是他们唯一一次隆重的拥抱。白天你的影子都在自己身旁，晚上你的影子就变成夜，包惠我的睡眠。
# 世事如书，我偏爰你这一句，愿做个逗号，呆在你脚边。但你有自己的朗读者，而我只是个摆渡人。
# 小玉走了。
# 后来，马力没有复婚，去艺术学院当老师，大受女学生追捧。但他洁身自好，坚持单身主义，只探讨艺术不探讨人生。
# 后来，小玉深夜打电话给我，说，听到海浪的声音没有？
# 我说，听到啦，富婆又度假。
# 小玉说，以前我特别后悔小时候没学点乐器。一个人坐在海边，如果你会弹吉他，或者会吹口琴，那就能独自坐一天。因为可以在最美的地方，创造一个完全属于自己的世界。
# 她停顿一下，说，不过我发现虽然自己什么都不会，也能在海边，听看浪潮，看着篝火，创造一个完全属于自己的世界。因为啊，我有回忆。
# 我有回忆。这四个字像一柄重锤，击中我胸口，几乎喘不过气来。
# 小玉说，刚到深圳的时候，我每晚睡不着，想跟过去的自己谈谈，想跟自己说，摆渡人不知道乘客究竟要去哪里，或者他宁肯停留原地。想跟自己说，那些河流，你就别进去了，因为根本没有彼岸，摆渡人只能飘在河中心，坐在空荡荡的小船，呆呆看看无数激流，安静等待淹没。你真傻。
# 她说，即使这样，哪怕重来一遍，我也不会改变自己的选择。这些年我发现，无论我错过了，后悔了，迷路了，悲伤了，困惑了，痛苦了，其实一切问题都不必纠缠在答案上。我们喜欢计算，又算不清楚，那就不要算了，而有条路一定是对的，那就是努力变好，好好工作，好好生活，好好做自己，然后面对整座海洋的时候，你就可以创造一个完全属于自己的世界。
# 2012年春节，我去香港做活动，路经深圳，去小玉家吃饭。小玉依旧文静秀气，说话轻声，买了很多菜，跟保姆在厨房忙活。
# 我坐在客厅沙发，抬头看见一幅画，叫做朋友。
# 我说，小玉，你怎么挂着这幅画？
# 小玉端看菜走进来，说，三十万买的呢，我不挂起来太亏啦。
# 我说，你在里面找到自己了吗？
# 小玉笑嘻嘻地说，别人的画，怎么可能找到自己。
# 我笑着说，你过得很好。
# 小玉笑着说，是的。
# 我们都会上岸，阳光万里，去哪里都是鲜花开放。
# ------------------------------------------------------------------
# 你会不会说话
# 文/张嘉佳
# 你会不会说话？
# 会说话的人分两种。第一种会说话，是指能判断局势，分门别类，恰好说到对方心坎里，比如蔡康永。第二种会说话，是指话很多，但没一句动听的，整个就像弹匣打不光的AK47，比如胡言。
# 胡言是我朋友中最特立独行的一位，平时没啥存在感，嘴巴一张就是颗核弹，砰~炸的大家灰头土脸。
# 一哥们儿失恋，女朋友收了他钻戒跟别人跑了。狐朋狗友齐聚KTV，都不敢提这茬，有人幽幽的说：此情可待成追忆。角落里传来胡言的声音：此情可待成追忆，贱货喜逢大傻逼。
# 包厢鸦雀无声。大家面无表情，我能听见众人心中的台词：哈哈哈哈哈卧槽博主太机智哈哈哈哈。
#
# 又一哥们儿结婚，迎亲队伍千辛万苦冲进新娘房间，最后道坎是找新娘的一只鞋。一群爷们儿翻遍房间就是找不到，急得汗流浃背。
# 胡言踱步进来，皱着眉头说：“藏的真好啊。丑货，一看就是丑货干的好事儿，丑货别的不行藏东西最内行。水獭一生长得丑，但人家吃了睡不捣鬼。海狗喜欢藏东西，但人家也不去坑乌贼。本来图个吉利，她非得破坏婚姻。国人不立个《击毙丑货法》，就得重修《婚姻保护法》。人家说有些女的表面上对你好，其实巴不得你跟她一样。一辈子嫁不出去，今天看来果然是真的。”
# 刚说完，一个小个子姑娘哇的痛哭出声，连滚带爬钻进床底，从床架里摸出一只鞋，嚎啕奔走。
# 大家面面相觑，猛地欢呼。新郎擦擦汗，感激的递杯酒给胡言说：多谢哥们儿，今儿多亏你，说两句！
# 我在外围惨叫：不要啊！
# 已经迟了。胡言举起酒杯激动地说：“今朝痛饮庆功酒，明日树倒猢狲散。”
#
# 我劝他去学学蔡康永，于是他看了几集《康熙来了》，跟我说：哈哈哈哈小S真好玩儿，像一块活蹦乱跳的毛肚，比我还不要脸。
# 麻痹毛肚怎么就不要脸了？！
# 胡言嘴巴可怕，但人孝顺讲义气，比我大几岁。他父亲很久前去世，母亲靠七十了，相依为命。老太太精神矍铄，嘉兴人，隔三差五包粽子给我们吃。网上嚎叫着甜粽党咸粽党，党个毛，只有嘉兴的才叫粽子，其他充其量只能算有馅儿的米包。老太太送粽子那不得了，谁家还剩几个，一定晚上大家杀过去吃光。
# 一天黄昏胡言火急火燎打电话给我，让我快去他家。他自己加班走不开，老太太玩儿命催回家帮忙。我气喘吁吁赶到，胡言家端坐三位老太太，围着麻将桌，一脸期待看着我。
# 算了那就打几圈。结果老太太团伙精明的不得了，指哪打哪，输的我面红耳赤呻吟连连，一举打到了11点。散伙了，老太太跟我说，小张，胡言是不是跟女朋友分手了？
# 我一愣：完全不知道啊。
# 老太太说：我送你俩粽子，你赶紧讲。
# 我说：哦那姑娘是长沙的，回老家了，两地距离太远，你说再在一块也不合适。
# 老太太斜着眼睛：吹牛逼，肯定是胡言嘴太臭。
# 我说：也不排除有这方面原因。
# 老太太拍大腿：哎呀我都没见过，就飞了，这畜生糟蹋良家妇女一套一套的。
# 我瀑布汗。。
# 胡言推门进来，喊：妈你胡说八道什么？
# 老太太喊：我媳妇呢？
# 胡言瀑布汗：她是独生子女，父母年纪也大，她不想留在外地，就回长沙了。
# 老太太勃然大怒：那你就跟着去长沙啊。
# 胡言说：我去了你怎么办。
# 老太太：我留这儿，小张天天跪着伺候我。
# 我腿一软。
# 胡言转着我想跑，我瘫在地上被他拖着走，哭着喊：粽子呢粽子呢？
#
# 两人去哥们儿管春的酒吧扯淡。其实我明白，老太太南京呆了三十多年，打牌健身溜达唠嗑的朋友都在一个小区。老人不比我们建立圈子容易，他们重新到一个地方生活，基本就只剩下寂寞。
# 刚要了打酒，管春领着个老太太进来，哭丧着脸说：胡言，不是我不帮你，你妈自己找上门的。
# 胡言暴怒：放屁，你手里还拎着粽子！肯定是你出卖我！
#
# 老太太拄着拐杖，一拍桌子，说：闭嘴！
# 整个酒吧都刹那静止了，人人闭上嘴巴，连歌手也心惊肉跳偷偷关了音响。
# 老太太说：“我就特别看不起你们这帮年轻人，二三十岁就叨逼叨说平平淡淡才是真。你们配么？我上山下乡，知青当过，饥荒捱过，这你们没办法经历。但我今儿平安喜乐，没事儿打几圈牌，早睡早起，你以为凭空得来的心静自然凉？老和尚说终归要见山是山，但是你们经历见山不是山了吗？不趁着年轻拔腿就走，去刀山火海，不入世就自以为出世，以为自己活佛涅盘来的？我的平平淡淡是苦出来的，你们的平平淡淡是懒惰，是害怕，是贪图安逸，是一条不敢见世面的土狗。女人留不住就不会去追？还把责任推到我老太婆身上！呆逼。”
#
# 她一挥拐杖，差点打到胡言脑门：“你那女朋友我都没见过，你们谁见过？”
# 酒吧里大部分人都点头如捣蒜。
# 老太太说：“自己弱不禁风，屁事儿不懂，看见别人奔波受苦，只知道躲在角落里放两根冷箭说矫情，说人家犯贱穷折腾。呸，一天到晚除了算计什么都不会。钱花完可以再赚，吃亏了可以再来，年轻没了怎么办？当过兵才能退伍，不打仗就别看不起牺牲。你会不会说话？会说话，就去长沙，告诉人家，你想娶她。”
# 老太太抖出一张发黄的纸，大声说：“这是我老头写给我的，我读给你听。”她看了半天，说：“哎呦呆逼，拿错了，这是电费催缴单。小张你喜欢写字，你临时来一篇。”
#
# 我赶紧临场朗诵：“相信青春，所以越爱越深，但必须爱。用于牺牲，所以死去活来，但必须来。从低谷翻越山巅，就能找到云淡风轻的庭院。总有一天，你的脚下满山梯田，沿途汗水盛开。想要满屋子安宁，就得丢下自己的骸骨，路过一万场美景。”
# 老太太抽我一耳光，说：“当着七十岁老太婆面说骸骨，滚。”
# 她静静看着胡言，说：“几个月前，你在阳台打电话，我听到了。你劝她留在南京，不要去长沙。劝着劝着自己哭了，我特别想冲进去揍你一顿，哭什么，姑娘孝顺是好事儿，你不能追着去吗？然后从那天开始天天加班，你有这么勤劳吗，还不是怕回家孤孤单单的想心事。”
# 老太太说：“我年纪大了，本来想你结婚后，每天包粽子给你们小两口吃。吃到你们腻了，我也可以走了。你是我儿子，走错路不怕，走错就回家。你妈我一时半会死不了，回来的时候我在家。”
# 她说完擦擦眼泪，昂首挺胸走了。管春赶紧送她。
# 我回过头，发现酒吧里每个人眼里都泪汪汪。
#
# 我突然明白胡言的语言能力是从哪来的。这绝逼是遗传。
#
# 后来胡言还是没去长沙。老太太气的眼不见为净，麻将也不打，喊我教她上网看微博什么的。没几天又自己报团去旅行，跟一群老头老太戴着红帽子，咋咋呼呼去逛桂林山水。胡言放不下心想跟着去，结果老太太早上五点偷偷摸摸出发，留下胡言无言望着天花板。
# 老太太回来后，不给胡言好脸色，准备养精蓄锐继续跑。结果半月后心梗，抢救及时，住院等搭桥换二尖瓣。我们一群哥们儿轮流守夜，老太太闭着眼睛，话都说不了。
# 一天胡言坐在老太太身旁，沉沉睡着。我刚拎着塑料袋进来，想替胡言换班。
# 老太太艰难的开口，说：“悦悦，胡言是好孩子。”
# 我突然哭的不能自已。
# 悦悦是胡言的女朋友，在长沙工作，可能已经睡着了吧。
# 老太太是怎么知道她名字的？
# 那，其实母亲什么都知道。
#
# 再后来，老太太没等到手术，二次心梗发作，非常严重，没有再抢救回来。
# 胡言再也不会说话，他变得沉默寡言。
# 头七那天，大家在胡言家守灵。半夜十一点，虚掩的门推开，冲进来一个姑娘，妆是花的，对我喊：你怎么不早告诉我？
# 她大哭，跪在老太太灵前，说：“阿姨，我跟爸妈说过了，他们说，我应该留在南京，胡言有这样的妈妈，我们放心的。”
#
# 我们呆呆的说不出话，不清楚发生了什么事情。
# 姑娘叫悦悦，在长沙工作，可是她现在在南京。
# 悦悦哭的喘不过气。她面前摆着老太太的遗像，微笑看着大家。
# 那天中午我接到电话，是悦悦打给我。她问我，胡言的妈妈怎么样。我说你干嘛不问胡言，她说他电话打不通。我不敢乱讲，就问，你找她干嘛？
# 悦悦告诉我，老太太其实没旅游，单枪匹马去了长沙。那天她正在上班，老太太跑到柜台，存了20万。悦悦处于流程，问她怎么存法，老太太说，听说在银行工作很辛苦，每年要拉到一定数目的存款，才能升职。
# 悦悦摸不着头脑，说，谢谢阿姨。
# 老太太嘀咕：“悦悦，你快升职，让胡言那混球后悔。”
# 悦悦这才明白自己碰到胡言妈妈了。她赶紧轻了半天假，带着老太太去吃饭。
# 老太太说，“悦悦你喜欢胡言么？”
# 悦悦哭了，说自己很喜欢胡言，可是父母身体不好，自己留在长沙才放心，让阿姨失望了。
# 老太太嘿嘿一笑，说，“那你就留在长沙，快快升职，免得胡言来了长沙欺负你。”
# 悦悦说，“胡言会肯到长沙么？”
# 老太太点头说，“他会来的，我这就是过来熟悉一下环境。到时候我先来住一阵，等你们踏实了我再回南京。”
# 老太太在长沙住了三天，包粽子给悦悦吃。
# 后来悦悦送她的时候才发现，老太太住在一个很便宜的旅馆，桌上堆着一些叶子和米，还有最便宜的电饭锅。
# 我这才知道，老太太学电脑看微博的原因，是想去找到悦悦啊。我眼泪止不住，说，悦悦你快来南京吧，阿姨去世了。
#
# 千里奔丧的悦悦跪在灵前，拿出一个粽子，哭着说，阿姨，粽子好好吃，我舍不得吃饭，留了一个在冰箱里。今天拿出来结果坏掉啦，阿姨求求你，不要怪悦悦……
# 朋友们泣不成声。
#
# 过了一年，胡言和悦悦结婚。那天没有大摆筵席，只有三桌，都是最好的朋友。悦悦父母从长沙赶来，也没有其他亲戚。
# 悦悦穿着婚纱，无比美丽。
# 可是她从进场后，就一直在哭。
# 胡言西装笔挺，牵着悦悦，然后拿出一张泛黄的纸，认真的读。短短的几句话，一直被自己的抽泣打断。
#
# “亲爱的刘雪同志，我很喜欢你，我已经跟领导申请过了，我要调到南京来，他们没同意，所以我辞职了。现在档案怎么移交我还没想好。所以，请你做好在南京接待我的准备。
# 亲爱的刘雪同志，我不会说话，但我有句心里话要告诉你。
# 我想和你生活在一起，永远。”
# 所有的朋友脑海里都浮现起一个场景。
# 老太太拄着拐杖，站在酒吧，痛骂年轻人一顿，抖出张发黄的纸条说：“这是老头写给我的，读给你们听。哎呦呆逼，拿错了，这是电费催缴单。
# ----------------------------------------------------------
# 深夜不要去厨房
# 文/张嘉佳
# 有次跟徐超到长沙玩，顺带看望周云。
# 我们三个上大学在一间宿舍，毕业后难得相聚。徐超出差到南京，我们碰头后心情激动，索性订了机票去长沙找周云。
# 当晚海喝一通，最后住到周云家里。三个大男人挤在床上，睡得东倒西歪。
# 后半夜我听到外头“啯啷”一下，好像锅铲敲到铁锅的声音，应该来自厨房。我坐起身，问周云：什么动静？
# 周云迷迷糊糊地嘀咕：我妈打麻将回来了，估计肚子饿，在厨房做饭。
# 我揉揉眼睛，说，正好我也有点饿，去问伯母要点东西吃。周云翻个身，没理会我。
# 低头找拖鞋，感觉有人拽我。回头一看，透过窗外路灯的光，发现徐超脸色煞白，偷偷摸摸拉住我裤腿。
# 我刚想说话，徐超闭着眼睛，手颤抖着蹭到嘴边，做了个嘘的手势。
# 我猛地酒醒，莫名其妙后背炸出冷汗。
# 这时候，外边厨房传来一阵叮铃啯啷，又响了几轮，就安静下来。
# 第二天大清早，我跟徐超跟周云打个招呼，说赶着回南京办事。周云含糊地点点头继续睡。
# 两人逃命一样跑掉。开门的时候，我偷瞄了厨房一眼，东西都好端端的，该挂的挂着，跟咋天毫无变化。
# 上出租车直奔机场。徐超铁青着脸，说，周云的妈妈几年前就去世了。
# 我一愣，鸡皮疙瘩直起。
# 徐超说，我记得自己在同学录看到这消息的。周云说他妈妈回家做饭，我刚开始没注意。等你起来要出去，幸好我想起来了。她妈妈都去世了啊！
# 我说，我操，你别吓唬我！
# 徐超说，如果是做饭，怎么会没有油热炒菜的“吱啦吱啦”？
# 我无比害怕，说，不知道啊，那到底怎么回事？
# 徐超簟出手机，翻翻相册，颤抖着递给我，说，你看。
# 我一看，有张照片是徐超拍的，当时我跟周云在书柜边打闹。
# 我说怎么了？
# 徐超接过去放大，然后说：这里。
# 我赫然看见照片里的自己身后，摆着一张遗像，遗像是位老太太，尽管面目略带模糊，但基本能看出和周云有些相像。
# 我说，这是周云妈妈的遗像吧？
# 司机是个大叔，猛地把车停靠路边，扭头说，你们快把照片删了，听你们说话就感觉不对，这是老太太死了不甘心，半夜回家做饭。
# 徐超手忙脚乱删了，司机重新开车，说，遗像不能拍照。对冤魂来说，有遗像的地方就是自己家，你要是拍了，她会以为遗像在你那，后半夜会找过去。
# 司机大叔点着根烟说，如果后半夜你听到厨房有动静，可能就是这些冤魂找错了门。找对了也许没什么，找错了他们会生气，认为就是你霸占了他们家。
# 到机场，徐超直接回北京，我回南京。
# 这事过了一个多月，凌晨四点接到徐超电话。
# 他明显压低声音，带着哭腔说：完了，我听到自己家厨房有叮铃啯啷的声音。我不敢出去看，怎么办？
# 大夏天的我全身冰凉，恐惧地说不出话。
# 电话里我都能听到那头的金属碰撞声，好像有人拿着铲子用力敲铁锅，声音越来越大，似乎就在对面手机旁边。
# 我心都快跳出喉咙口，然后徐超尖叫起来，电话挂了。
# 我发了会呆，关紧卧室门。树枝的影子投在窗帘，风吹得呼啦啦响。犹豫半天打给徐超，电话关机了。
# 连打几次，都是关机。
# 接着我的手机震动起来，收到一条彩信，发信人徐超。
# 打开一看，是张照片，照片里我跟周云勾肩搭背，身后摆着一副遗像。
# 然后厨房里传来声音，似乎是锅铲掉在了地上。
# “啯啷”。
# ----------------------------------------------------------------------
# 白夜失眠
# 文/张嘉佳
# 1
# 王国关上抽屉，准备下班去接女儿。所长冲进来，挥着手喊，有多少人？全部去湖北路希望小区！王国一惊，这不是自己家么。
# 大家拉着警笛赶到目的地，王国旁边的小李嘟嚷着说，靠，网上传的到处都是，现在消息比我们出警还快。王国跟他打听，才知道小区门口摆水饺摊的老头出事了，跟城管打架，突然倒地死亡。
# 小区左近，已经人山人海乌压压一片。
# 天色开始落黑。所长看见王国，眉头一皱说，你不是要接女儿吗？我们所的人够了，你该干吗干吗去。
# 王国走的时候，听见小李又嘟嚷一句：麻烦大了，这怎么看起来像暴动。
# 王国心急如焚，跟班主任说好六点去接，这就迟到快一个钟头。打车到了小学，王国连声跟班主任道谢。
# 吴老师摘下眼镜，摸摸他女儿的头说，没事，我这每天也得改作业，正好陪着敏敏。
# 回去路上，敏敏问，爸爸，我们今天晚饭还吃水饺吗？
# 王国一愣，心里想起摆水饺摊的父女，说，不啦，我们买烤鸭回家吃。
# 敏敏没有兴奋，仰头对王国说，爸爸，要是我们不买水饺，大爷就没有钱给姐姐买新衣服了。
# 王国脑海里浮现那对父女，自己三天两头在他们板车吃水饺。老头姓邓，给女儿起的名字不错，叫邓眠。
# 两人做生意挺有趣，父女经常吵架，嘴巴利索，但手里的活从来不停。
# 有次老头训斥正在擀皮的邓眠，一天就卖两百个饺子，卖足两万个再去买衣服。
# 想不到这句话被自己女儿记着了。
# 2
# 之后一周，王国有意无意在报纸上找新闻，就是找不到。还是八卦的小李跟播报员一样宣传，什么严禁采访水饺妹，好几个记者都被打了，据说政府给了八十九万赔偿，让她赶紧将老头下葬。
# 王国有次忍不住问，那水饺妹去哪了？
# 小李摸摸下巴，说，麻痹谁知道。
# 王国一看五点多，关上抽屉，派出所到车站走路过去二十分钟，就当锻炼。走过中央车站，站前广场的人群爆出尖叫，四处逃窜。
# 王国被撞了几下，广场差不多人都空了。
# 广场空了，才能看见满地的瓜皮果屑，正中心站着孤零零的姑娘。这里每天经过千千万万的人，一半回家一半去远方，现在只有她一人。
# 王国仔细看，是水饺妹，她正在喊：都走开，我要炸死自己！
# 王国不敢走太近，喊：邓眠，别这样，别动！
# 水饺妹哭喊：你们都逼我，我炸死你们！
# 王国说，那你告诉我，谁在逼你？
# 水饺妹呆呆看着他不说话。王国不清楚她拿的什么炸药，大喊：邓眠，这儿市中心，出事怎么办？你就是犯罪！你就是杀人犯！你不是最恨杀人犯吗？你把东西丢下来，我会帮你！
# 水饺妹手垂下来，嚎啕大哭说，你会帮我？他们要逼死我全家，我受不了了……
# 王国说，是，你受不了。但你是好人，不要做坏人。你看大家过得都有麻烦，都受不了，但不是每个人都会去犯罪。有些人控制不住自己，就去盗窃、抢劫、杀人，这跟受不受得了没关系，这只能说明他们就是人渣！畜生！邓眠，你是好姑娘……
# 天开始落黑，水饺妹的影子匍匐在水泥地，逐渐散开，投身夜晚。
# 水饺妹绝望地尖叫：走开！我不要做好人！
# 王国一惊，连忙转身就跑。没几步，身后传来巨大的声响。但他几乎没感觉到冲击的空气，只是被巨震得耳膜嗡嗡作响。
# 他缓缓转过身，一团浓烟冲天而起，隐约能看见水饺姑娘躺在地上。
# 这是一场无效的火光，来自于地狱，只灼伤了孤零零的姑娘。她委身于自己的影子，那片阴暗曾经被千千万万人踩过去，如今拥抱住自己的身躯。
# 围观人群在四周离得很远，也能听见他们哗然的议论声。
# 围观人群在四周离得很远，也能听见他们哗然的议论声。
# 等救护车、警车一一抵达现场，已经靠七点。王国突然暗叫不好，手机又摸不到，估计被趁乱偷了。
# 他一路小跑到学校，吴老师办公室关着。
# 王国心急火燎，跑到教导处，主任还在。
# 吴老师咋夜心脏病发没来学校。所以谁都不知道敏敏在哪罜。王国近乎咆哮：小孩走丢了怎么办？
# 主任抬抬眼镜，冷冷地说，我最恨这些不准时来接孩子的家长，就知道工作。对，事业比家庭重要，那家庭有问题也别怪别人啊。大家都五点半来接小孩，凭什么你搞特殊？小孩在学校好端端的，过了五点半那不是你们家长负责的时间吗？
# 王国说：我他妈的单亲，我他妈的在救人啊！
# 主任摘下眼镜，冷冷地说，那救下来没有？以后救人的时候，先救救自己小孩。谁都有迟到的理由，不准时的只有你一个。
# 王国狼狼叮着他，说，手机给我。
# 主任说，你不去找小孩，还要什么手机。
# 王国一把掀掉他桌上的书，咆哮：我他妈的得先报警
# 3
# 七天后，王国盯着全家合影，手边是早上泡的面，到中午也没动。
# 手机几天没开，铺天盖地的记者都在找他。电脑屏幕弹出新阆，标题写着《奸杀幼女案疑犯自首》。
# 王国站起来，盯着所长。
# 所长叹口气，说，国啊，都自首了，要不你撤诉吧，告错人了。杀人犯自首了，已经证明不是木家的儿子。你不撤诉，马上也要换程序……
# 王国全身绷得发抖，一声不吭盯着所长。
# 所长说，我们认识多少年？我会不帮你？咱们所里全部气坏了，人人都在憋着劲找证据。但你不能全信网络上的东西，小李说了，视频可以剪辑，图片可以PS，这些不一定可信。
# 王国说，那你们就信这个自首的是疑犯？
# 他一边喊，一边把资料丢得一地，说，这些全他妈的假的？这些全他妈是瞎子说屁话？省里有关系就能杀人？我他妈连吿都不能吉？
# 王国把资料扔在所长脸上，喊，你他妈还是不是所长？
# 所长没动，缓缓说，我是所长，我还真是他妈的所长，我上面有他妈的局长，局长上面有他妈的厅长，再往上他妈的一群长！长到你都算不清楚有多长！
# 王国拎起所长带来的皮箱，走出家门。所长在他家抽了一包烟。
# 黄昏，网络在飞速传播一段视频。
# 一个中年人在省委某领导家小区前，点燃了一堆人民币。有消息散播，共计百万，化为灰烬。
# 视频起源一个微博，名字叫敏敏的父亲，附了几句话：我是敏敏的父亲。这里住着真正的杀人犯，他们给我一百万赔偿，就说明他们才是真正的杀人犯。
# 视频在一小时被删除。这个微博也随即再次发送：对不起网友，我只是开玩笑，那些全是打印的假钞。公安局领导教肓了我，我深刻认识错误。希望大家不要学我，法网恢恢疏而不漏，我们必须遵纪守法。
# 家里电话在响，王国接通，是小李。
# “王哥，我顶不住，账号密码已经被领导要走了。你多保重。”
# 4
# 之后一个月，所有媒体陷入乱战。
# 再过一个月，风头转向对王国的质疑。
# 有专家提出：王国有精神病人明显迹象，女儿遭遇奸杀的刺激，令他有被迫害妄想症。明明杀人犯伏法，他还幻想出另外一个凶手。将子虚乌有的另一个凶手指向高层，无法对抗的假想符合他对命运的无力感，这样会让他心理平衡，同时还能获得经济上的利益。
# 凶手自首落案，经査证据确凿，人们等待着一审判决。可受害者的父亲毫不关心，依旧在奔波。
# 王国无法上诉。没有地方受理。
# 尝试一切方法的王国甚至去电视节目，坐在他对面是个专家。
# 他木然叙述着，将两个月得来的蛛丝马迹，一一挖出来吉诉大家。可是没有人关心，导播喝着磨铁咖啡，摄影师被电线绊倒，起来狠狠怒骂场工。
# 主持人打断王国，问专家，您看呢？
# 镜头变成专家上半身，他严肃地说：要提防身边潜在罪犯，如车站爆炸案的邓敏，如燃烧假钞的王国。他们共同特征就是容易产生幻想，把自己变成被迫害者，因而具备攻击性。希望有关机构尽快介入，能够立法隔离这些危险人群。
# 灯光炙热，刺得王国一阵恍惚，他困了。
# 又过一个月，再也没人理会王国。
# 5
# 家乡村里的母亲零星听到消息，但她常年卧床，硬让弟弟打电话，口齿不清在里头说了一句：告他们，老太婆走不了路，你去，老太婆自己养老。
# 慢慢的，王国分不清楚找他麻烦的人是黑是白。电动车刹车被剪了，红灯停不住横穿出去，差点被公交车撞飞。
# 他丢下电动车，不管一片骂声，直接回家，翻出来一把军用匕首，插进皮带，毫不停歇去了曾经烧钱的小区。小区门口保安严密，他怕被发现，等在马路对面。
# 王国从超市买了几瓶矿泉水，几个面包，似乎自己还是民警，埋伏火车站埋伏在市中心，等待那些游走的小偷。他记得车牌号，做好打算等下去。
# 才第一天，他刚喝了几口水，突然被几个人按倒。
# 这世界上，总有比民警抓小偷更专业的特殊人群存在。
# 捜出来匕首，王国被判蓄意伤人入狱三年。
# 这三年里，母亲去世。说村里收了他家的田，县里抓了他搞运输的弟弟，无法下床的老太太没人伺候，瞪大眼睛死在床上。
# 去告他们，老太婆走不了路，你去，老太婆自己养老。
# 6
# 听说那家人去了国外。
# 王国抱着炸药，守在机场。五点准时来，十二点去机场边的工地睡一会。
# 过了半年，他虚弱地走不动路，几百米的距离，走去机场越来越缓慢艰难。
# 这是最后一次了。王国喘着气想。
# 再次夜幕降临。
# 王国站在机场大厅。排队的人群拉成长条，有对母女正蹲在角落吃泡面。他一直站着，而那个角落也不停换人，从吃泡面的母女，换成疲惫的背包客，换成戴着耳机的学生，换成嚼着口香糖的黑人。
# 王国怀抱炸药，一路狂奔，漫无目的奔跑，用最后的力气。
# 他拼命奔跑，如同全世界都在追赶他。
# 他拼命奔跑，如同敏敏和母亲在前边等他。
# 跑进人不多的过道，迎面走来一对说说笑笑的情侣。
# 王国冲他们喊，走开，我要炸死自己，走开，他们要逼死我！
# 情侣惊慌失措，转身就跑。
# 王国面无表情，疯狂地喊，我不是炸死的，我是被你们逼死的！我操你们大爷，等着吧，下辈子再来杀你们全家！
# 应该是在一年前吧，站在一个以卖水饺为生的姑娘面前，自己对她说：你看大家过得都有麻烦，都受不了，但不是每个人都会去犯罪。有些人控制不住自己，就去盗窃、抢劫、杀人，这跟受不受得了没关系，这只能说明他们就是人渣！畜生不如的人渣！邓眠，你是好姑娘……
# 王国站在过道，墙壁扭曲，吞掉灯光从四面八方压迫他的胸膛。
# 不，我也受不了，我是人渣。王国疯狂地笑起来。
# 然后用自己的生命化作一声巨响。
# 大概在很远的地方，敏敏和奶奶生活在一起，正在等他。
# 一家人背对阳光，浩大的夜色从地平线蔓延过来，如同战舰掠过天空。没有人抬头看一眼，因为我们习惯了，这是世界的惯例，现在进入夜晚。
# 进入夜晚的时间，都要安眠，沉眠者找不到方向，失眠者找不到天堂。
# ----------------------------------------------------------------
# 暴走萝莉的传说
#
# 文/张嘉佳
#
# 我发现，有恐高症的大多是男人。我身边没几个男人敢坐过山车，包括徙步穿越无人区的一些驴友。反而是女人，在弹跳球、海盗船、风火轮上面大呼小叫，激动得脸蛋通红。
#
# 何木子就这样。她身高一米五五，大波浪卷，萝莉面孔，其实是外企高管。她胆大包天，挚爱这些高空项目，每天碎碎念要去跳伞。
#
# 我亲眼见识她的能量，是群朋友在毛里求斯一个度假村喝酒。坐在酒店大堂，喝至后半夜，把啤酒喝完了。何木子说，你们大老爷们继续聊，酒的事情交给我。
#
# 我陪着她去买酒，走了近两百米到度假村超市。她买了两箱，我说你先走，我来搬两趟。她说不用，然后蹲下来，娇滴滴地喊：“我喳！”然后把整箱酒扛到肩膀，揺揺晃晃搬到酒店。
#
# 朋友毛毛送她去房间，回来后说，何木子往床上一躺，一手揉肩膀，一手揉腰，哎唷哎唷叫唤了十分钟，越叫声音越小，睡着了。
#
# 在沙滩，我看到了更震惊的一幕。何木子穿着长裙，举着一个巨大的火把，比她个子还高，脆生生地狂笑：“哇哈哈哈哈”，疯狗般窜过去，后面大呼小叫跟着七八个黑人。我大惊失色，问旁边的阿梅。阿梅说，何木子一时兴起，抢了黑人的篝火……
#
# 何木子就是传说中的“暴走萝莉”。
#
# 阿梅嗫喏地说：我在生篝火，半天生不起来，被旁边黑人嘲笑了。我听不懂英文，反正他们指着我又笑又鼓掌。何木子暴怒，就去抢了黑人的篝火……
#
# 我呆呆地看着阿梅，叹气：“阿梅呀，你跟何木子究竟谁是男人啊！”
#
# 这两人属于青梅竹马，在南京老城区长大，两家狭窄的石板街道面对面。因为阿梅出名胆小，就得了这个娘娘腔的外号，之所以没被其他男生欺负，就是因为一直处于何木子保护下。
#
# 何木子有段不成功的婚姻。她跟前夫古秦是在打高尔夫认识的，相恋三年结婚。七月结婚十一月古秦出轨，跟旧情人滚床单。被一个哥们在酒店撞到，古秦不认识，结果哥们匆匆打电话给何木子，何木子当时在北京出差，小声说我知道了。
#
# 哥们嘴巴大，告诉了我。我査了査，查到古秦的旧情人其实也是已婚妇女。阿梅担心何木子，我就陪他赶到北京，恰好碰到何木子呆呆站在雪地里。她出差时间过一个礼拜了，可是不想回去。阿梅紧张地双手发抖，我叹口气，正要告诉她这些，何木子手机响了。
#
# 她冲我笑笑，打开免提。对面是古秦的母亲。
#
# 老太太很温和，说，何木子，我对不起你。
#
# 何木子说，不，没人对不起我。
#
# 老太太说，怎么办？
#
# 何木子说，交给他们选择吧。
#
# 老太太说，怎么可以，会拆散两个家庭。
#
# 何木子说，是啊，但我们有什么办法呢？
#
# 老太太说，他为什么会做出这样的事情？
#
# 何木子脸色惨白，帽子沾满雪花，说：是我没有照顾好他。如果他和那个女人在一起了，阿姨你不要看不起那个女人，因为从这一天开始，她是你儿子的妻子。
#
# 我注意到她已经不喊妈妈，改了阿姨的称呼。
#
# 老太太沉默很久，说，木子，你是一个了不起的女人。
#
# 了不起？
#
# 暴走萝莉没有暴走，她挂上电话，对我们微笑。小脸冷得发青，那个笑容像冰里冻着的一条悲哀的鱼，而红色的帽子鲜艳醒目，在纷纷扬扬的雪花中无比骄傲。
#
# 她扯下帽子，丢给阿梅：“冷，给你戴。”
#
# 阿梅戴上女式绒线帽，样子滑稽。
#
# 离婚时，何木子一样东西也没要。房子,车子，全部还给了古秦。
#
# 很平静如常地过了小半年，大家小心翼翼谁也不去碰触，朋友谈笑风声，只是眼神底下有着不易觉察的悲伤。
#
# 一次在阿梅家喝酒。何木子看着天花扳，突然说，两个人至少有一个可以幸福。
#
# 阿梅闷声不吭，但我觉察他全身发抖。
#
# 我胳膊肘顶顶阿梅，阿梅支支吾吾地说，木子，小时候你经常保护我，可我保护不了你。
#
# 何木子斜着眼看他，接着暴走了。
#
# 她大叫：我的确对他不好啊，没有耐心，他想要个温柔的老婆，可是我脾气差，别问我脾气怎么差了，我吿诉你，就是这么差！
#
# 她喊叫着，满屋子砸东西。
#
# 小小的个子，眼花缭乱地沿着墙瞎窜，摸到什么砸什么，水壶，相框，花盆，锅碗瓢盆。她气喘吁吁地推书架，书架摇摇欲坠，我要去阻止她，被阿梅拉住，他揺揺头。
#
# 然后书架倒了，满地的书。
#
# 何木子泪流满面，说，我不知道，我就是难过，你救救我好不好？
#
# 她蹲下来，抱着脑袋，哭着说，你救救我好不好？
#
# 这次暴走，几乎把阿梅家变成了一场碎片。
#
# 过了一个月，大家打算聚会，酒吧订台桌子。阿梅先去，我们到后，却发现坐了人，阿梅呆呆站在旁边。原来位置被占，阿梅不敢跟他们要回来。
#
# 何木子一字一句跟阿梅说：“你不能老这样，跟我学一句话。”她顿了顿，大声说，还能玩啊！
#
# 阿梅小声跟着说：还能玩啊……
#
# 何木子一把推开他，走到那几个男人前，娃娃音声震全场：还能玩啊！
#
# 我们一起吼：还能玩啊！
#
# 保安过来请走了他们。
#
# 又过一个月，何木子请了年假。她的朋友卡尔在毛里求斯做地陪，于是她带着我们一群无业游民去毛里求斯玩。
#
# 玩了几天，深夜酒过三巡，何木子手机震动。她读完短信，突然抿紧嘴巴，抓着手机的手不停颤抖。我好奇接过来，是古秦发来的，大概意思：你和我母亲通过话？你怎么可以没有经过我允许，跟我母亲说三道四呢？你还要不要脸？你懂自重吗？
#
# 我心中暗叫：我操，这下要暴走了。
#
# 果然，何木子拍案而起：他妈的，这样，我们明天去跳伞。谁要是不跳，我跟他没完！
#
# 大家面面相觑，望着暴走边缘的何木子，不敢吭声。所有人头摇得像拨浪鼓，齐声说：去你大爷，跳跳跳跳个鸡巴……
#
# 第二天，在卡尔带领下，直奔南毛里求斯跳伞中心。大家坐在车上，一个个保持着活见鬼的模样，谁都不想说话。抵达后换衣服，签生死状，接着坐在屋子里看流程录像，管春第一个出声，真的要跳吗？
#
# 何木子冷冷看着他。于是噤若寒蝉。
#
# 何木子在大家闪着泪光的眼神中，指挥卡尔拒绝了教练捆绑串联跳。
#
# 做了会培训，众人表情严肃，其实脑海一片空白，嗡嗡直响，差点啥都听不进去。我嘶吼着：35秒后开伞！我去你们的大爷，啥都能忘记，别忘记35秒后开伞！晚开就没命了！
#
# 管春哆嗦着说：真的会没命吗？
#
# 登机了。爬升到3000多米高空。我们一共六个人，配备了两个教练。教练一遍又一遍替我们检査装备，卡尔喊话：准备啦，现在平飞中，心里默背要领，教练会跟你们一起跳。来，超越自我吧！
#
# 何木子不屑地扫了眼大家，弓着身子站到机舱口，站了整整十秒，回过头，小脸煞白，说：太高了，我们回去斗地主吧。一群人玩命点头。
#
# 教练比划着，卡尔说：不能输给懦弱，钱都交了，不跳白不跳，其实非常安全……
#
# 教练来扶何木子胳膊，何木子哇地哭了，喊：别他妈碰我，你他妈哪个空军部队的！我同学的爸爸是南京军区副司令，你别碰我，我枪毙你啊！别碰我我要回家！我操，姥姥救命啊，毛里求斯坏逼要弄死我……古秦你个狗娘养的把我逼到这个田地的呀……我错了我不该跳伞的……我要回家吃夫妻肺片5555……
#
# 这时我听到角落里传来嘀咕声：还能玩啊还能玩啊还能玩啊……
#
# 我没来得及扭头，阿梅弯腰几步跨到机舱口，撕心裂肺地喊：还能玩啊！
#
# 他顿了下，从胸口扯出一顶红色的女式绒线帽，紧紧抱在怀里，用尽所有的力气喊：何木子，我爱你！
#
# 然后阿梅纵身跳了出去。他紧紧抱着红色女式绒线帽跳了出去。仿佛抱着一朵下雪天里冻得发青的微笑，所以要拼尽全力把它捂暧。
#
# 我们听到“何木子我爱你”的声音瞬间变小，被云海吞没。
#
# 何木子一愣，大叫：还能玩啊！有种你等我一下！
#
# 她纵身跳了出去。
#
# 管春一愣，大叫：还能玩啊！看来阿梅也要找个二婚的了！
#
# 他纵身跳了出去。
#
# 毛毛一愣，大叫：还能玩啊！春狗等老娘来收拾你！
#
# 她纵身跳了出去。
#
# 我跟韩牛一愣，他大叫：还能玩啊！咱俩妈逼只能搞基了啊！
#
# 然后他抱着我纵身跳了出去。
#
# 我能隐约听见卡尔在喊：你们姿势不标准……
#
# 我们自云端坠落。迎面的风吹到喘不过气，身体失重，海岸线和天空在视野里翻滚，云气嗖嗖从身边擦肩而过。整整半分钟的自由落体时间，我们并没有能手抓到手，并没有跟想象中一样可以在空中围个圆。我感觉自己连哭都顾不上，心跳震动耳膜，只能疯狂地喊：妈妈妈妈妈妈妈妈妈妈妈妈……
#
# 开伞后，我看到蓝色绿色的地面，下方五朵盛开的彩虹。
#
# 我们被这个世界包裹，眼里是最美丽的风景，高高在上，晃晃悠悠飘向落脚地。
#
# 出发去毛里求斯前几天，我去阿梅家。他打开门，我吓了一跳。
#
# 他家里依旧保持着两个月前，何木子砸成满地碎片的局面。我说：“靠，两个月了都，你居然没收拾？”
#
# 他小心地绕开破碗、碎报纸、凌乱的书本、变形的书橱，说：“我会收拾的。”
#
# 那天喝高了。
#
# 他说：“这些是被木子打烂的。我每天静静看着它们，似乎就能听见木子哭泣的声音。我可以感觉她最大的悲伤，所以当我坐在沙发上，面对的其实是她碎了一地的心吧。我很痛苦，但我不敢收拾，因为看着它们，我就能体会到她的痛苦。”
#
# 他说：“她的心碎了，我没有办法。天气不好的时候，我只能把自己心上的裂缝拼命贴起来，因为她住在里面，会淋到雨。很多时候，不知道自己要怎样努力，怎样加油，怎样奋不顾身，才配的上她。”
#
# 他哭了，低下头，眼泪一颗一颗滴在地板：“木子说，我很难过，你救救我好不好。陈末，你说我可以做到吗？”
#
# 我点点头。
#
# 那天我明白了一件事情。最大的勇气，就是守护满地的破碎。
#
# 然后它们会重新在半空绽开，如彩虹般绚烂，携带着最美丽的风景，高高在上，晃晃悠悠飘向落脚地。
#
# 不管他们如何对待我们，以我们自己全部都将幸福的名义。
# -------------------------------------------------------------
# 最容易丢的东西
# 文/张嘉佳
# 最容易丢的东西：手机、钱包、钥匙、伞。
# 这四样你不来回掉个几轮，都不算完整的人生。
# 有次雨天打车，打不着，千辛万苦拦到辆还有客人的，拼车走。当时我晚饭白酒喝晕，上车说了地点就睡着。醒来的时候发现自己钱包掉脚底，刚想弯腰捡，司机冷冷地说：不是你的，上个客人掉的。
# 我捡起来看了眼，特么的就是我的啊。
# 司机坚持说，不是你的，你说说里面多少钱，必须精确到几元几角，才能确凿证明。
# 因为我钱包丢怕了，所以身份证不放里头，我也从来不记得自己到底装了多少钱。司机咬紧不松口，就差停车靠边从我手里抢了。
# 我大着舌头，努力心平气和解释，在司机冷漠的眼光里，我突然明白了，他就是想讹我。
# 要紧关头，后座传来弱弱的女孩子的声音：我可以证明，这钱包就是他的，我亲眼看着钱包从他裤子口袋滑出来的。
# 司机板看脸，猛按喇叭，脑袋探出车窗对前面喊：想死别找我的车啊，大雨天骑什么电动，赶看投胎换辆桑塔纳是吧？
# 下车后我踉踉跄跄走了几步，突然那女孩追过来，怯怯地说：你的钥匙、手机和伞。
# 我大惊：怎么在你那？
# 女孩说：你落在车上的。
# 当时雨还在下着。女孩手里有伞，但因为是我的，她没撑。我也有伞，但在她手里，我撑不着。所以两个人都淋得像落汤鸡。
# 我说：咍咍哈哈你不会是个骗子吧？
# 女孩小小的个子，在雨里瑟瑟发抖，说：还给你。
# 我接过零碎，发现她立刻躲进公交站台的雨篷，大概因为她跟我目的地不同，要还我东西，所以提前下车了。
# 我大声喊：这把伞送给你吧。
# 女孩揺揺头。
# 后来她变成了我的好朋友。她叫瑶集，我喊她幺鸡。她经常参加我们一群朋友的聚会，但和大家格格不入，性格也内向。无论是KTV，还是酒吧，都缩在最角落双手托着一杯柠檬水，眨巴着眼睛，听所有人的胡吹乱侃。
# 这群人里，毛毛就算在路边摊吃烧烤，兴致来了也会蹦上马路牙子跳一段民族舞，当时把幺鸡震惊地手里烤肉串都掉下来了。
# 这群人里，韩牛唱歌只会唱《爸爸的草鞋》，一进KTV就连点十遍，唱到痛哭流涕才安逸。有次他点了二十遍，第十九遍的时候，幺鸡听到活活吐了。
# 这群人里，胡言说话不经过大脑。他见幺鸡一个女孩很冷落，大怒说：你们能不能照顾下幺鸡的感受！幺鸡手忙脚乱摇头说：我挺好的……胡言说：你跟我们在一起有没有一种被轮奸的赶脚？
# 我告诉幺鸡：你和大家说不上话，下次就别参加了。
# 幺鸡揺揺头：没关系，你们的生活方式我不理解，但我至少可以尊重。而且你们虽然乱七八糟，但没有人会骗我，会不讲道理。你们不羡葛别人，不攻击别人，活自己想要的样子，我做不到，但我喜欢你们。
# 我说：幺鸡你是好人。
# 幺鸡说：你是坏人。
# 我说：我将来会好起来，好到吓死你。
# 朋友们劝我，你租个大点的房子吧，以后咱们就去你家喝酒看电影，还省了不少钱。我说好，就租了个大点的房子。大家欢呼雀跃，一起帮我搬家。东西整理好以后，每人塞个红包给我，说，就当大家租的。
# 幺鸡满脸通红，说，我上班还在试用期，只能贡献八百。
# 我眉开眼笑，登时觉得自己突然有了存款。
# 一群人扛了箱啤酒，还没等我把东西整理好，已经胡吃海喝起来。
# 幺鸡趁大家不注意，双手抱看一个水杯偷偷摸摸到处乱窜。
# 我狐疑地跟看她，问：你干吗？
# 幺鸡说：嘘，小声点。你看我这个茶杯好不好看？斑点狗的呢。
# 我说：一般好看吧。
# 幺鸡说：大家都乱用杯子喝酒，这个是我专用的，我要把它藏起来，这样别人就找不到，不能用我的了。下次来，我就用这个。这是我专用的。
# 她仰起脸，得意地说：我贡献了八百块呢，这屋子里也该有我专用的东西啦。
# 说完又开始抱看茶杯到处乱窜。
# 大家喝多了。东倒西歪，趴在沙发上，地板上，一个一个昏睡过去。
# 我去阳台继续喝着啤酒，看天上有星空闪烁，想起一些事情，心里很难过。
# 幺鸡摄手蹑脚走近，说：没关系，都会过去的。
# 我说：你知道我在想什么？
# 幺鸡说：在想别人呗。她指着我手里，问：这是别人寄给你的明信片吗？
# 我说：打算寄给别人的，但想想还是算了。
# 我说：幺鸡你会不会变成我女朋友。
# 幺鸡翻个白眼，跑掉了。
# 我也喝多，趴在窗台睡看了。听见幺鸡轻手轻脚走进，给我披上毛毯。她说：我走啦，都快十二点了。
# 我不想说话，就趴看装睡。
# 幺鸡突然哭了说：其实我很喜欢你啊。但我知道你永远不会喜欢我，如果我是你女朋友，你总有一天也会离开我。我是个很傻的人，不懂你们的世界，所以我永远没有办法走进你心里。可我比谁都相信，你会好起来的，比以前还要好，好到吓死我。
# 幺鸡走了。我艰难坐起身，发现找不到那张明信片。可能幺鸡带走了吧。
# 明信片是我想寄给别人的，但想想还是算了。
# 上面写着：
# 是在秋天认识你的。夏天就要过去，所以，你应该在十年前的这个地方等我。你是退潮带来的月光，你是时间卷走的书签，你是溪水托起的每一页明亮。
# 我希望秋天覆盖轨道，所有的站牌都写着八月未完。在季节的列车上，如果你要提前下站，请别推醒装睡的我。这样我可以沉睡着到终点，假装不知道你已经离开我身边。
# 我抬起头，窗外夜深，树的影子被风吹动。
# 你如果想念一个人就会变成微风，轻轻掠过他的身边。就算他感觉不到，可这就是你全部的努力。人生就是这样子，每个人都变成各自想念的风。
# 后来我离开南京。走前，大家又凑了笔钱，说给我付这里的房租。我说没人住，为什么要租着。管春说，你出去多久，我们就给你把这房子留多久。你老是丢东西，我们不想让你把我们都丢了。
# 我到处游荡，搭车去稻城。半路抛锚，只好徒步，走到日落时分，才有家旅馆。可惜床位满了，老板给我条棉被。我裏看棉被，躺在走廊，看见璀璨的星空。正喝着小二取暧，管春打电话给我，闲聊着，提到幺鸡。
# 管春说，幺鸡去过酒吧，和她家里介绍的一个公务员结婚了。
# 我不知道她生活的如何，在泸沽湖的一个深夜，接到过幺鸡的电话。她在电话那头抽泣，不说话，我也不说话，只是静静听着一个女孩子伤心的声音。
# 我不知道她为何哭泣，可能那个公务员对她不好，也可能她只是喝多了。
# 后来，她再未联系我。就算我打过去也没有人接。又过两个月，我打过去，就变成空号了。
# 一年多后，我回到南京。房东告诉我，那间房子一直有人付房租，钥匙都没换，直接进去吧。
# 一年多，我丢了很多东西，可这把钥匙没有丢。
# 我回到家，里面满是灰尘。
# 我一样一样整理，一样一样打扫。
# 在收拾橱柜时，把所有的衣服翻出来。结果羽绒服中间夹着一个杯子。斑点狗的杯子。
# 我从来没有找过幺鸡的杯子在哪里。
# 原来在这里。
# ----------------------------------------------------
# 我希望有一个如你一般的人
# 文/张嘉佳
# 管春是我认识的最伟大的路痴。
# 他开一个小小的酒吧，但房子是在南京房价很低的时候买的，
# 没有租金所以经营起来压力不大。
# 他和女朋友毛毛两人经常吵架，有次劝架兼蹭饭，
# 我跟他两在一家餐厅吃饭。两人怒目相对，我埋头苦吃，
# 管春一摔筷子，气冲冲去上厕所，半小时没动静。
# 毛毛打电话，可他手机就搁在饭桌，去厕所找也不见人。
# 毛毛咬牙切齿，认为这狗逼跑了。结果他满头大汗从餐厅大门奔进来，
# 大家惊呆了，他小声说，上完厕所想了会儿吵架用词，想好以后一股劲往回跑，
# 不知道怎么穿越走廊就到了新华书店，人家指路他又走到了正洪街广场。
# 最后想了招狠的，索性打车。司机一路开有没听说过这家饭馆，
# 描绘半天已经开到了鼓楼，只好再换辆车，
# 才找回来的。
# 在新街口吃饭，上个厕所迷路迷到鼓楼。
# 毛毛气的笑了。
# 他们经常吵架的原因是，酒吧生意不好，毛毛觉得不如索性转手，
# 买个房子准备结婚。管春认为酒吧生意再不好，可属于自己的心血，不乐意卖。
# 当时我大四，他们吵得东西跟我太遥远，插不进嘴。
# 吵着吵着，两人在2003年分手。毛毛找了个家具商，常州人。
# 这是我知道的所有讯息。
# 而管春依旧守着那家小小的酒吧。
# 管春说，这婊子，亏我还跟她聊过结婚的事情。这婊子，留了堆破烂就走了。
# 这婊子，走了反而干净。这婊子，走的时候掉了几颗眼泪还算有良心。
# 我说，婊子太难听了。
# 管春沉默了一会说，这泼妇。说完就哭了，说，老子真想这泼妇啊。
# 我那年刚毕业，每天都在他那里喝到支离破碎。有一天深夜，我喝高了，
# 他没沾一滴酒，搀扶着我进他的二手派力奥，说到他家陪我喝。早上醒来，
# 车子停在国道边的草丛，迎面是块石碑，写着安徽界。
# 我大惊失色，酒意全无，劈头问他什么情况。管春揉揉眼睛说，上错高架口了。
# 我说，那你下来呀。他羞涩地说，我下来了，又下错高架口了。
# 我刹那觉得脑海一片空白。
# 管春说，我怎么老是找不到路？
# 我努力平静，说，没关系。管春说，我想通了，我自己找不到路，但是毛毛找到了。她告诉我，
# 以前是爱我的，可爱情会改变，她现在爱那个老男人。我一直愤怒，这不就是变心吗，
# 怎么还理直气壮地？现在我想通了，变心这种事情，我跟她都不能控制，
# 就算我大喊，你他妈不准变心！她就不变心了吗？我操变心他大爷！
# 我说，你没发现迹象？有迹象的时候，就得缝缝补补的。
# 管春摇摇头，突然暴跳：缝蛋蛋！都过去了，我们还聊这个干吗？
# 总之虽然我想通了，但别让我碰到这婊……这泼妇！
# 我心想这不是你开的头么！发了会呆，我问，你身上多少钱？他回答四千。
# 我数数自己有三千多，兴致勃勃地说，我有条妙计，要不咱们就一路开下去吧，
# 碰到路口就扔硬币，证明往左，反面往右，没心情就继续直走。
# 一天天的，毫无目标。磕磕碰碰大呼小叫，忽然寂静，忽然喧嚣，然而在小镇啃烧鸡，
# 忽而在城里泡酒吧，艰难的穿越江西，拐回浙江，谢谢插进福建。途径风光无限的油菜田，
# 依山而建的村庄，两边都是水泊的窄窄田道，没有一盏路灯月光打碎树影的土路，
# 很多次碰见此路不通的木牌。
# 快到龙岩车子抛锚，引擎盖里隐约冒黑烟，搞得我两不敢点火。管春叹口气，说，
# 正好没钱了，这车也该寿终就寝，找个汽修厂能卖多少是多少，然后我们买火车票回南京。
# 最后买了一千多块。拖走钱，管春打开后备箱，呆呆的说，你看。我一看，
# 是毛毛留下的一切物件。相册。明信片。茶杯。毛毯。甚至还有牙刷。
# 砰地一声，管春重重盖上后备箱，说：“拖走吧，爷从此不想看见她。就算相见，如无意外，也是一耳光。”
# 我迟疑地说，这些都不要了？
# 管春丢给我一张明信片，说，我和毛毛认识的时候，她在深圳读大学。
# 毛毛很喜欢你写的一段话，抄在明信片上寄给我，说这是她对我的要求。鸡巴要求，我没做到，还给你。
# 我随手塞进背包。
# 拖车拖着一辆废弃的派力奥，和满载的记忆走了。
# 管春在烟尘飞舞的国道边，呆了许久。
# 我在想，他是不是故意在这一车回忆，开到能抵达的最远的地方，然后将它们全部放弃？
# 回南京，管春拼命打理，酒吧生意开始红火，不用周末，每天也都是满客。
# 攒一年钱重买了辆帕萨特，酒吧生意已经非常固定，就由他妹妹打理，自己没事带着狐朋狗友兜风。
# 夏夜山顶，一起玩儿的朋友说，毛毛完蛋了。我瞄瞄管春，他面无表情，就斗胆问详情。
# 朋友说，毛毛的老公在河南买地做项目，碰到骗子，没有土地证，千万投资估计打水漂，到处托人摆平这事。
# 过段时间，我零星了解到，毛毛的老公破产，银行开始拍卖房子。
# 管春冷笑，活该。
# 有天我们经过那家公寓楼，管春一脚急刹车，指着前头一辆缓慢靠边的切诺基说：
# 瞧，泼妇老公的车子，大概要被法院牵走了。
# 切诺基停好，毛毛下车，很慢很慢的走开。我似乎能听见她抽泣的声音。
# 管春扭头说：安全带。
# 我下意识扣好，管春嘿嘿一笑，怒吼一声，我操变心他大爷！
# 接着一脚油门，往切诺基撞了上去。
# 两人没事，气囊弹到脸上，砸得我眼镜不知道飞哪去了。
# 我心中一个声音在疯狂咆哮：这狗逼！这狗逼！这狗逼！老子要是死了一定到你酒吧去闹鬼！
# 行人纷纷围上。我能看到几十米开外毛毛吓白的脸，和一米内管春狰狞的脸。
# 图一时痛快，管春只好卖酒吧。整一百万，七十五万赔给毛毛。他带着剩下的二十多万，
# 和几个搞音乐的朋友去各个城市开小型演唱会，据说都是当地文艺范儿的就把，开一场赔五千。
# 看到这种倾家荡产的节奏，我由衷赞叹，真牛逼啊。
# 我也离开南京，在北京上海各地晃悠。他的手机永远打不通，上QQ时，
# 看见这货偶尔在，只是简单聊几句。
# 我心里一直有疑问，终于憋不住问他，你撞车就图个爽吗？
# 管春发个装酷的表情，然后说，她那车我知道，估计只能卖三十多万。
# 我说，你赔她七十五万，是不是让她好歹能留点钱自己过日子？
# 管春没立即回复，又发个装酷的表情，半天后说，可能吧，反正老子撞的很爽。
# 说完这孙子就下线了，留个灰色的头像。
# 我突然奇想，从破破烂烂的背包里翻出那张明信片，
# 上面写着：
# 我希望有个如你一般的人。如这山间清晨一般明亮清爽的人，
# 如奔赴古城道路上阳光一般的人，温暖而不炙热，覆盖我所有肌肤。
# 由起点到夜晚，由山野到书房，
# 一切问题的答案都很简单。
# 我希望有个如你一般的人，贯彻未来，数遍生命的公路牌。
# 我看着窗外的北京，下雪了。
# 混不下去，我两年后回南京，每一个月，大概钱花光光，管春也回了，
# 暂时住我租的破屋子，两人看几天电视剧，突然奇想去那家酒吧看看。
# 走进酒吧，基本没客人，就一个姑娘在吧台里熟练地擦酒杯。
# 管春猛地停下脚步。我仔细一看，原来那个姑娘是毛毛。
# 毛毛抬头，微笑着说，怎么有空来？
# 管春转身就走，被我拉住。
# 毛毛说：你撞我车的时候，其实我已经分手了。他不肯跟我领结婚证，
# 至于为什么，我都不想问原因。分手后，他给我一辆开了几年的切诺基，
# 我用你赔给我的钱，跟爸妈借了他们要替我买房子的钱，重新把这家酒吧买回来了。
# 毛毛说：买回来也一年啦，就是没客人了。
# 管春嘴巴一直无声的开开合合，从他嘴型看，我能认出是三个字在重复：这泼妇……
# 毛毛放下杯子，眼泪掉下来，说，我不会做生意，你可不可以娶我？
# 管春背对毛毛，身体僵硬，我害怕他冲过去大毛毛耳光，紧紧抓住他。
# 管春点了点头。
# 这是我见过最隆重的点头，一公分一公分下去，一公分一公分起来，
# 再一公分一公分下去，缓慢而坚定。
# 管春转过身，满脸是泪，说：毛毛，你是不是过得很辛苦？我可不可以娶你？
# 我知道旁人会无法理解。其实一段爱情，是不需要别人理解的。
# 真情的说痴情的真矫情，感性的说理性的没人性，坚强的说勉强的不自强。
# 你不知道他的道理，可人人都有自己的爱情。
# 我爱你是三个字，三个字组成最复杂的一句话。
# 有些人藏在心口，有些人脱口而出。也许有人曾静静看着你：
# 可不可以等等我，等我幡然醒悟，等我明辨是非，等我说服自己，
# 等我爬出悬崖，等我缝好胸腔来看你。
# 可是全世界没有人在等。一等，生命将写满错别字，看不见华美的封面。
# 全世界都不知道谁在等谁。
# 而管春在等毛毛。
# 我希望有个如你一般的人，这世界有人的爱情如山间清爽的风，
# 有人的爱情如古城温暖的阳光。但没关系，最后是你就好。
# 由起点到夜晚，由山野到书房，一切问题的答案都很简单，所以管春点点头。
# 那，总会有人对你点点头，贯彻未来，数遍生命的公路牌。
# --------------------------------------------------------------------
# 他们开放在别处
#
# 文／张嘉佳
#
#
# 表白是门技术活。
# 有人表白跟熬汤一样，葱姜蒜材料齐全，把姑娘当做一只乌骨鸡，咕噜咕噜小火炖着，猛炖一年半载。
# 有人表白跟爆炒一样，轰一声火光四射，油星万点，孤注一掷，几十秒决战胜负。
# 说不上来哪一种一定正确。熬汤的可能熬着熬着，永远出不了锅，汤都熬干了。爆炒的可能油温过高，炸得自
# 己满脸麻子，痛不欲生。
#
#
#
# 表白这门技术，属于一把钥匙开一把锁，这就像我们高中常做的连线题，你最好别连错。在喜欢豪迈的女生面
# 前装鹌鹑，在心窍玲珑的女生面前耍计谋，在自命清高的女生面前充大款，在魂系豪门的女生面前演文青，在
# 缺乏父爱的女生面前卖童真，注定都是成功率不高的。
#
#
#
#
# 我的大学室友大饼，看中对面女宿舍的黄莺。这姑娘平时不声不响，逢课必上，周末带着小水瓶去图书馆看
# 书，日升看到日落。
#
# 大饼观察几天，决定动手。
#
# 我整个晚上都在劝说他，意思谋定而后动，那姑娘长相清秀，至今没有男朋友，一定有背后隐情。咱们要不策
# 划个长远计划什么的。
#
#
#
#
# 第二天我陪人去喝酒，回宿舍已经熄灯，发现几个哥们都不在。找了隔壁弟兄问，说他们在宿舍楼顶。
#
# 我莫名觉得有些不妙，隐隐也很期待，赶紧爬到楼顶。
#
# 几个赤膊的汉子，以大饼为首，打着手电筒，照射对面黄莺的宿舍窗户。还没等震惊的我喘口气，他们大声唱
# 起了山歌。
#
#
#
#
#
# “哎~~这里的山路十八弯，那里的黄莺真好看~~哎~~天生一个黄妹妹，就要跟大饼有一腿~~哎~~大饼哥哥是
# 穷鬼，跟那黄莺最般配~~”
#
#
#
#
#
# 我一口血喷出来。
#
# 这种表白不太好打比方，就像厨房有人在炖汤，有人在爆炒，突然傻逼冲进来，抢了个生蹄膀就啃。
#
#
#
#
# 这次失败在大饼浩瀚的历史中，只能算沧海一粟。他很快转移目标，一段时间没关注他，居然真的有了女朋
# 友，个子小巧，名叫许多。许多对他百依百顺，贤惠优良，让弟兄们跌破眼镜，非常羡慕。
#
# 大饼得意的说，这是黄莺的室友，你说巧不巧。
#
#
#
#
# 后来出了桩奇怪的事情。学校传言黄莺欠了别人一大笔钱，宿舍里众说纷纭，比较权威的讲法是，黄莺家境不
# 好，受了高中同学蛊惑，加入传销组织，当了下线。
#
# 传销的产品是螺旋藻，绿色健康药丸。黄莺给上线交了整学期的生活费，买了一堆。问题在于她必须发展下
# 线，不然无法回收。但她的口才不具备煽动性，忙活半个月一无所获。
#
# 情急之下，黄莺跟班上女生赌咒发誓，说你们交钱给我，一定会盈利。最后她直接打欠条，假设其他女生收不
# 回成本，就当是她借的钱，由她来偿还。三个女生抱着尝试的念头，就加入了。
#
# 钱交上去，谁也没能继续发展下线，很快人心惶惶，大家忍不住拿着欠条找黄莺算账。这事闹大了，全校区皆
# 有耳闻。黄莺哭了好几个通宵，请假回老家问父母要钱。
#
#
#
#
# 让我惊奇的是，跟着大饼也不见了。他的女朋友许多接二连三打电话到宿舍，找不着人。大家不知如何解释，
#
# 躲着不见她，最后将我推出来了。
#
# 在食堂，电视里放着灌篮高手，许多在对面一片沉默，打来的几道菜又热变冷，我一直絮絮叨叨：不会有事
#
#
# 的。
#
#
#
# 许多低着头说：大饼喜欢的还是黄莺吧？我听说他去筹钱给黄莺。
#
# 我脑子嗡一声，虽然跟自己没关系，也有一种想死的感觉。
#
# 许多站起来，给我一个信封，说：这里有两千块钱，你帮我交给大饼。他不用还我，也不用在找我。
#
# 她走的时候，问我：大饼是你兄弟，你说他有没有真的喜欢过我？
#
# 我说，可能吧。
#
#
#
# 我不敢看她，所以也不知道她哭了没有。
#
#
#
# 后来大饼没有和黄莺在一起。他消失了一个礼拜，变了模样，隔三差五酗酒，醉醺醺回宿舍，不再玩表白这个
#
# 游戏。
#
#
#
#
# 青春总是这样，每处随便触碰一下，就是痛楚。
#
#
#
#
# 他没找女朋友，许多同样没来找他。
#
#
# 晃过大三，晃过实习，晃过毕业论文，我们各奔东西。几年后，我经历短暂的北漂，重回南京。
#
#
# 大饼是杭州一家公关公司的总经理，他出差到南京，拖我去一家富丽堂皇的酒店吃饭，说反正公款消费，都能
#
#
# 报销，只要在公关费用限用额内就行。
#
#
# 几杯下肚，他眯着眼看我，说：猜猜我为什么来这里吃饭？
#
#
# 我摇头。
#
#
# 他说，当年我给了黄莺六千块，她没有要。
#
#
# 我说，为什么？
#
#
# 他说，黄莺自己解决的。
#
#
# 我一惊。
#
#
#
#
#
#
#
# 他又摇摇晃晃地说，那天晚上，她跟我聊了二十分钟，她找了个有钱的男朋友。
#
#
#
# 我不做声。
#
#
#
# 他继续说，他妈的老子心如死灰啊。毕业后才知道，她当了这家酒店老板的小三，每个月给她一万块。还答应
#
#
# 她毕业后就扶正。有钱人的话哪里能信，真毕业了，老板不肯离婚，只是替她安排一份工作。
#
#
#
# 大饼神秘兮兮凑到我耳边，说：她在这家酒店当经理，现在是总经理了。
#
#
#
# 我问，那她现在？
#
#
#
# 大饼干了一杯，说，能怎样，继续做二奶呗。
#
#
#
# 我认真看了他一眼说，你怎么知道这么清楚？
#
#
#
# 大饼一笑，说，我压根不关心，是有人跟我说的。
#
#
#
#
#
#
#
#
# 结账的时候，他扫了一眼账单，嘿嘿冷笑，对服务员说，我们一共吃了三千四百多，账单为什么是五千多？
#
#
#
# 服务员脸立刻涨的通红，连声道歉，拿回去重算。
#
#
#
#
#
#
#
# 服务员走开，大饼醉醺醺地说，喊他们总经理过来，问问她，当年不要我的钱，如今却来黑我的钱？
#
#
#
# 我摇摇头说，算了，何必，你何必见她。
#
#
#
# 大饼定定看着我，拍拍我肩膀：兄弟我听你的，这事就算了。别以为我不晓得，许多给我的信封里，里面是两
#
#
# 千块，不是四千块，另外的两千是你丫贴的吧？
#
#
#
# 我也嘿嘿一笑。
#
#
#
# 大饼掏出喜帖给我：你一定要来，你的份子钱两千块，五年前已经给过了，别再给了。
#
#
#
#
#
#
# 我一看喜帖，新郎大饼，新娘许多。
#
#
#
# 他乐起来，醉态可掬：告诉我黄莺怎样怎样了的，就是我太太许多。
#
#
#
# 我说，她们是室友，知道这些不奇怪。
#
#
#
# 大饼一挥手：兄弟我跟你说，女孩如果说我们不合适，我不喜欢你，也许我还会痛苦良久。只有她说，我要去
#
#
# 当二奶，我只想嫁豪门，我就爱劈腿，那才是给对方最大的解脱，这样的女人能爱吗？所以你不明白，我是多
#
#
# 么感谢最后有这样的答案。
#
#
#
#
#
#
# 因为表示歉意，酒店送了一张贵宾卡，消费八八折。大饼说自己不在南京，就留给我用吧，填了我的资料。
#
#
#
# 司机将大饼弄回宾馆，我找家酒吧喝了一会。
#
#
#
# 我想，有机会，就要听大饼和许多，他们亲自讲这个终究美好的故事。
#
#
#
#
#
#
#
# 第二天酒店按照贵宾卡资料给我打电话过来，说为表达歉意，准备了一份礼物。我说礼物就不用了，你能不能
#
#
# 告诉我，你们现在的总经理是谁？
#
#
#
# 对方报了个名字，不是黄莺。
#
#
#
# 我不死心，说，会不会是你们总经理换了名字，你想想看，是不是叫黄莺？
#
#
#
# 对方笑着说，我们总经理是个男人，已经做了三年多，就算换过名字，以前也不会叫这么女性化的。
#
#
#
#
#
#
# 两月后，暴雨。奔赴杭州参加大饼的婚礼，差点被淋成落汤鸡。
#
#
#
# 我看到了许多，依旧小巧乖顺。
#
#
#
#
#
#
#
# 在叙旧的时候，许多偷偷和我说：你们去了黄莺的酒店？
#
#
#
# 我点点头。
#
#
#
# 许多看着我，眼神突然有些伤感，说：“毕业那天大家喝了好多酒，我哭的稀里哗啦。黄莺问我，为什么不同大
#
#
# 饼在一起？我说，他喜欢的是你。她说，他现在怎么样？我说，跟我一样，一塌糊涂吧。黄莺抱着我，然后我
#
#
# 们又喝了好多，她说，许多你要好好的。我说，一定会的。她抱着我一直哭，眼泪把我肩膀都打湿了。她一边
#
#
# 哭，一边告诉了我这些事情，给酒店老板做二奶的事情。
#
#
#
# 许多沉默了一下，说，其实到现在，我依旧挺不能接受的，她为什么会选择这么生活？
#
#
#
#
#
#
# 我的脑海里，恍惚浮现这么一个场景。
#
#
#
# 柔弱干净的女孩子，在学校广场的台阶，满身冷冰冰的夜色，倔强地和男孩子说，不要你的钱，我有男朋友。
#
#
#
# 然后她开放在别处。
#
#
#
#
#
#
# 在这处，人们簇拥着大饼，把他推进许多，两人拥抱在一起，笑得如此幸福。
#
#
#
# 不管谁说的真话，谁说的假话，都不过是一张岁月的便签。雨会打湿，风会吹走，它们被埋进土地，埋进你行
#
#
# 走的路边，慢慢不会有人再去看一眼。
#
#
#
# 我们走在单行道上，所以，大概都会错过吧。
#
#
#
# 季节走在单行道上，所以，就算你停下脚步等待，为你开出的花，也不是原来那一朵了。
#
#
#
# 偶尔惋惜，然而不必叹息。
#
#
#
# 雨过天晴，终要好天气。世间予我千万种满心欢喜，沿途逐枝怒放，全部遗漏都不要紧，得你一支配我胸襟就好。
#
#
# --------------------------------------------------------------
# 十二星座的爱情
# 文/张嘉佳
# 1、白羊座
# 元子拎着大包小包，都是刚逛街买的衣服，自己的信用卡已经刷爆。她一路不说话，从出租车下来，夜很深。男朋友默默跟在她身后，把她送到楼下。
# 男朋友说：“我只能送你到这里了。”
# 元子说：“我知道。我们一起走了很多地方，你还是把我送回来了。”
# 男朋友说：“对不起。”
# “你是要说对不起。你带走我的时候，我比现在年轻，喜欢唱歌，身边有很多朋友。”
# “对不起。”
# “闭嘴，滚吧。”
# 元子走上楼梯的时候，眼泪才掉下来。
# 2、金牛座
# 雪花正在写笔记，明天得去做家教。
# 她备课很认真，因为这样，才对得起雇主。
# 室友冲进来，神秘地说：“你知道吗，你喜欢的师哥，对，就是他，找了个女朋友！”
# 雪花张大嘴巴，什么话都说不出。
# 室友惋惜地叹气：“唉，谁让你不敢追，现在没指望了，他的女朋友可有钱了呢！”
# 雪花眼泪刷地下来，丢掉笔记本，手忙脚乱去找手机，大叫：“有钱了不起吗，我现在就打电话，去找十七八份兼职，我也会有钱的！”
# 3、双子座
# 参加朋友婚礼，到了现场，美美居然发现因为自己这桌是老同学，所以席卡上还有前任的名字。美美打个激灵，开始心中准备腹稿，万一他和我说话，我怎么回答？
# 美美假想着前男友微笑着对她说：“你好。”
# 然后她努力心里开始造句：“好什么好，好尼玛逼！声音那么大，野狗唱山歌吗？他妈的渣土车一样走到哪儿都是晦气，我呸！扫把星来参加婚礼不是违法的吗，保安呢，拖出去腰斩！哎呀你老婆怎么没来？就算死了也把棺材扛过来嘛，这才叫诚意……”
# 她越想越多，有人说：“你好。”
# 美美抬头一看是前任，一愣，说：“你好。”
# 两人再也没有说话。
# 4、巨蟹座
# 沬沫躺在床上，阳光洒满被子。她用力大叫：“妈，你又在大扫除啊，帮帮忙嘛，我这儿也清理一下。”
# 妈妈在她屋子里瞎铐，说：“全是灰，这些唱片和书扔掉算了？”
# 沫沫一咕噜翻身起床，叫：“不扔，我还有用的。”
# 妈妈嘀咕着出门。沫沬突然发呆，看着柜子上的那些零碎。
# 总有一首歌，是我们都喜欢的。总有一本书，是我们都喜欢的。总有一段时间，我们是彼此喜欢的。总有些喜欢，在一段时间之后，是怎样都来不及的。
# 总有些东西，对你毫无价值，可是一直舍不得扔的。
# 我住在你丢掉的那首歌里面，怀抱所有音符，我睡在你丢掉的那本书里面，封面封底夹着我所有的白昼与黑夜。
# 5、狮子座
# 绿灯只剩四秒，前面车迟迟不起步，小豆一个左拐结果卡了三个红灯。
# 小豆暴跳如雷，扭一把方向盘直接变道，换直行，蹭到别人的车。
# 一个中年男子下车，摸摸挡出来的漆痕，皱着眉头说：“有毛病吗？”
# 小豆说：“我的车子也蹭着了。”
# 中年男子说：“小姑娘，那是你自己的事情。再说了，你车哪有我蹭得厉害。”
# 小豆掏出手机，猛砸在自己车玻璃上，喊：“好啊，现在够了吧，现在够了吧，现在我比你倒霉了吧？”
# 中年男子一愣，嘀咕说：“神经病，算了。”说完，他回车上开走了。
# 小豆看着地上砸坏的手机，又看看砸出裂痕的车窗，面无表情坐回车里。
# 她扭头对副驾的男朋友说：“我知道了，那就分手吧。”
# 车轮碾过手机，碾碎小豆喜欢的照片。
# 6、处女座
# 约好旅澥，要去买车票，东东拿了男朋友的身份证，结果直奔营业厅去打印通话记录。东东坐在路边长椅，手里拿着长长的纸条。从密密麻麻的号码中，用红笔将其中一个依次圈出来，画了上百个圈。
# 人来人往，没有人看她一眼。
# 东东回家，男朋友正在看电视。她正要把纸条摔到他脸上，男朋友说：“我们分手吧。”
# 东东的手僵在衣服口袋，攥紧了那张通话记录单。
# 她眼泪夺眶而出，说：“不要。”
# 7、天秤座
# 大清早，程达就在家大吵一架。女朋友含着泪水，簟着有合影的相框，喊：不要过了是吗？
# 程达冷冷地说，不敢砸是吧，我帮你砸。
# 说完他抢过来相框，在地上砸得七零八落，说：“翻我手机翻出什么来了？翻出什么来了？”越说越气，他从床头柜找出一张明信片，一撕两半：“对，不过了，爱滚滚！”
# 女朋友哭得讲不出话，程达摔门而出。
# 整天上班没心情，下班跟哥们喝酒，说自己找错女人了，真他妈的贱。哥们跟他干杯说，没事没事明天就好了。
# 发泄完了，程达突然觉得心疼起来，因为其实整天他都在回想，那个女孩趴在沙发，手里托着一张明信片，说：“达子，这是你唯一送我的礼物呢，我每天都看。”
# 他跑回家，假装什么事都没发生，推开门跟平常一样说：“我回来了。”
# 可是从那天开始，这间屋子里，再也听不到她回答：“哎呀先换鞋。”
# 8、天蝎座
# 周末七仔赖床，看到女朋友的微博说，跑步真要命，不过身材变好了呢。
# 七仔回复：别太累。打字打完，又删掉，怕她说自己唠叨。
# 他打开冰箱，空荡荡，于是打算去菜市场买排骨炖汤。还没出门，他又想，排骨汤也没什么好喝的，油腻腻。
# 七仔回到床上，翻来覆去，又去看她的朋友圈，她发了张照片，在一家鲜花盛开的茶社。
# 七仔看着她的笑脸，忍不住在她的页面继续往前翻，翻到昨天和前天的，可是没有其它的。
# 犹豫一会，他发了条短信：老时间，老地方见好吗？
# 下午恍恍惚惚过去了，没有回音。
# 七仔一天没吃东西，等到天黑了，夜深了，窗外只有路灯在看他。
# 他拿起电话，三天来第一次打女朋友电话。拨通过去，对面有个女声：您拨的是空号。
# 这是七仔分手后的第三天。
# 9、射手座
# 在张华上的小学，图书馆没几本书。每天每班由班长去借，但只能借一本，然后有兴趣的同学可以传阅。
# 张华跟班长关系很好，他甚至想象过和她结婚的画面，想着想着笑了起来，被老师用粉笔头扔到脑门。
# 班长每次借回来书，都先给张华。要是张华不喜欢读，才交给下一个同学。
# 直到有一天，班长借回来书，给了前排的男同学。
# 张华愣了一会，假装午睡，然后整个下午都听不进课。他想，可能班长知道，自己不会看这本书吧。
# 第二天，班长借回来书，依旧先给了前排的男同学。
# 回家路上，田里开着油菜花，张华边走边哭，然后从书包里拿出一本连环画，撕得粉碎。这是求妈妈买的，如果今天班长能先给他，他就打算把这本连环画送给她。
# 走在油菜花边上的张华，满脸泪水，心想：有什么了不起，你送给我我也不看了。
# 可是，我们手中都有一样宝贝，别人不见得想要呢。
# 10、摩羯座
# 舟舟晾好衣服，阳光透过窗户，十分晃眼。
# 她把衣服一件一件再次整理平顺，回到厨房，打开冰箱，打算做早饭。
# 煎鸡蛋，牛奶，面包，整齐放在桌面。
# 舟舟又在冰箱上贴了张纸条，想了想，写了行字：我爱你，你要保重自己。
# 已经九点了。
# 舟舟拖着行李箱，走到门口，回过头再看了一眼这个熟悉的房间。
# 她掏出手机，拍了一张照片，尽量把每一件东西都能留在照片里。
# 然后她看见男朋友站在屏幕里。
# 他说，一定要走吗？
# 舟舟眼泪哗啦啦滴下来，微笑着说：再见。
# 舟舟走出门，阳光依旧晃眼。她打开手机，看那张照片，哭得不能自已。
# 11、水瓶座
# 刘吉微笑着说：“好了就送到这里，拥抱一下。”两人轻轻抱了一下，女朋友拖着箱子走进检票口。刘吉忍不住喊：“真的不回来了吗？”女朋友听不见，隔着玻璃冲他挥挥手。
# 刘吉站了十分钟，转身离开。他不回头了，努力走得很快。一个人走进旁边的小店，要了份十八元的快餐。
# 吃了一口就咽不进去。不好吃，也没有味道，你该上车了吧。呆呆坐在小店，心里是她坐在车里，头靠着玻璃窗的样子，似乎自己还坐在旁边。
# 你驶离这座城市的时候，天好像黑了。
# 原来送别是这么的容易天黑。
# 12、双鱼座
# 水果听到身后有人打喷嚏。她心里一紧，提前走了，去学校医务室买点感冒药。
# 她送到男生宿舍楼，让宿管大爷转交给他。
# 下午他带着一个水杯进来教室。借着转身跟其他同学聊天的时候，水果用余光瞥到，他杯子边摆着那板白加黑。
# 水果觉得很开心。
# 她又回头，却看见他的女朋友拿他的杯子喝水。
# 水果觉得不开心。
# 晚上，室友跟远方的男朋友煲电话粥。水果对着镜子左看右看，心想，我是不是也应该把长头发留起来呢？
# 宿管阿姨进来，递给她纸条，说是那个男生给她的，电话打不通。
# 水果心脏要跳出胸膛，发现室友没有注意到，赶紧藏起纸条。
# 熄灯后，她整个人钻进被窝，打开手电筒，看那张纸条。
# “明天高数给我抄一下好吗，看在老乡份上，求你了。”
# 最后。
# 每颗星辰镶嵌在天空之中，在你死去之前，都不会看见它们移动一分一毫。
# 美美、雪花、刘吉、程达、元子、七仔、沬沫、东东、张华、水果、小豆、舟舟，他们全部都是你。
# 十二星座的光芒从不停歇，它们穿梭过你的生命，你永远在它们的共同辉映之下。
# 原本你以为自己属于其中之一，其实这一生，都在缓缓经历着所有星辰的痕迹，有深有浅，却不偏不倚。
# 只是它们出现在你不同的生命阶段而已。
# -------------------------------------------------------
# 末等生
# 文/张嘉佳
# 2012年我在曼谷郊边的巧克力镇，招待高中同学王慧。
# 这是家迷幻如童话的饭馆，白色房子静谧在草地，夜火灯烛倒映在河流。
# 王慧留着大波浪，浅妆，笑意盈盈，经过的老外不停回头看她。
# 次日我要坐火车到春蓬，而她直飞香港，所以我们没有时间聊太多。也不用聊太多，一杯接一杯，互相看着，乐呵呵地傻笑。
# 我说：慧子，你不是末等生了，你是一等兵。
# 1997年，王慧坐我前排，格子衬衣齐耳短发。
# 有天她吉诉我，暗恋一个男生。我问是谁，她说你猜。
# 文科班一共十八个男生，我连猜十七次都不对。只能是我了！这下我心跳剧烈，虽然她一副村姑模样，可是青春中的表白总叫人心旌揺晃。
# 这时候她扭捏半天，说，是隔壁班的袁鑫。
# ——不带这样玩儿的好吗？隔壁班我去你奶奶的！
# 香港回归的横幅挂在校园大门。
# 7月1日举办《祖国我回来了》演讲大赛，我跟王慧都参加。四十多名选手济济一堂，在阶梯教室做战前动员，学生会主席袁鑫进来给我们训话。
# 他走过王慧身边，皱着眉头说：慧子，要参加演讲比赛，你注意点形象。
# 慧子一呆，难过地说，我已经很注意了啊。
# 她只有那么几件格子衬衣，注意的极限就是洗得很干净。
# 后来我知道她洗衣服更勤快了，每件都洗到发白。
# 袁鑫和一个马尾辫女生聊得十分开心，从中国近代史聊起，一直聊到改革开放。最后袁鑫对马尾辫说，加油，你一定拿冠军。
# 慧子咬着笔杆，恨恨对我说，你要是嬴了她，我替你按摩。
# 我大为振奋，要求她签字画押，贴在班级黑板报。
# 当天通读中国近代史，一直研究到改革开放，次日精神抖擞奔赴会场，大败马尾辫。
# 晚自习解散的时候，在全班“胜之不武”的叹息声中，我得意地趴在讲台上，等待按摩。
# 王慧抿紧嘴唇，开始帮我捏肩膀。
# 我暴斥：“没吃饭？手重点！”
# 王慧怒答：“够了吗？会不会捏死你？”
# 我狂笑：“哈哈哈哈毫无知觉啊我嚓，难道已经开始了吗？用力啊少女！”
# 其实，当时她的手一捏，我如被雷劈，差点跳起来，脑子里不停在喊：……疼疼疼……这是被碾压的感觉……疼啊我操……咔吧一声是怎么回事……我的肩胛骨断了吗……疼死爹了啊尼玛……小时候干过农活的女人伤不起……啊第三节脊推怎么插进我的肝脏了……
# 我快挺不住的刹那，慧子小声问我：陈末，你说我留马尾辫，袁鑫会觉得我好看吗？
# 我不知道，难道一个人好不好看，不是由自己决定的吗？
# 1998年，慧子的短发变成了马尾辫。
# 慧子唯一让我钦佩的地方，是她的毅力。
# 她的成绩不好，每天试题做得额头冒烟，依旧不见起色。可她是我见过最有坚持精神的女生，能从早到晚刷题海。哪怕一条都没做对，但空白部分填得密密麻麻，用五百个公式推出一个错误的答案，令我叹为观止。
# 慧子离本科线差几十分。她打电话哭着说，自己要复读，家里不支持。因为承担不起复读的费用，所以她只能去连云港的专科。
# 我呢？当时世界杯，高考期间我在客厅看球赛，大喊：进啦进啦。我妈在饭厅打麻将，大喊：胡啦胡啦！
# 巴乔踢飞点球，低下头的背影无比寂寥。我泪如雨下，冲进饭厅掀翻麻将桌，搅黄老妈的清一色。
# 后来？后来那什么第二年我又考一次。
# 1999年4月，大使馆被美国佬炸了。复读的我，旷课奔到南京大学，和正在读大一的老同学游行。慧子也从连云港跑来，没有参加队伍，只是酒局途中出现了一下。
# 在食堂推杯换盏，她小心地问：“袁鑫呢？”
# 我一愣：“对哦，袁鑫也在南大。”
# “他怎么没来？”
# “可能他没参加游行吧。”
# 慧子失望地哦了一声。我说那你去找他呀，慧子揺摇头：“算了。”
# 我去老同学宿舍借住。至于慧子，据说她是在长途车站坐了一宿，等凌晨早班客车回连云港。
# 对她来说，或许这只是一个来南京的借口。花掉并不算多的生活费，然而见不到一面，安静地等待天亮。
# 慧子家境不好，成缋不好，身材不好，逻辑不好，她就是个挑不出优秀品质的女孩。
# 我一直想，如果这世界是所学校的话，慧子应该被劝退很多次了。生活，爱情，学习，她都是末等生。唯一拥有的，就是在别人看不见的地方咬着牙齿，坚持再坚持，堆砌着自己并不理解的公式。
# 无论答案是否正确，她也一定要推导出来。
# 2000年，大学宿舍都在听《白桦林》。九月的迎新晚会，文艺青年弹着吉他，悲伤地歌唱：静静的村庄飘着白的雪，阴霾的天空下鸽子飞翔。白桦树刻着那两个字，他们发誓相爱用尽这一生。
# 我拎着啤酒，晃悠在校园。回到宿舍，接到慧子的电话。她无比兴奋：陈末，我专升本啦，我也到南京了，在南师大！
# 末等生慧子，以男生的方位画一个坐标，跌跌撞撞杀出一条血路。
# 2001年10月7号，十强赛中国队沈阳主场战胜阿曼，提前两轮出线。一切雄性动物沸腾了，宿舍里的男生怪叫着点燃床单，扔出窗口。
# 一群男生大呼小叫，冲到六栋女生宿舍楼下。
# 我在对面七栋二楼，看到他们拥蔟的人是袁鑫。
# 袁鑫对着六栋楼上阳台，兴奋地喊：霞儿，中国队出线啦！
# 一群男人齐声狂吼：出线啦！
# 袁鑫喊：请做我的女朋友吧！
# 一群男人齐声狂吼：请做他的女朋友吧！
# 望着下方那一场幸福，我脑海浮现出慧子的笑脸，她穿着格子衬衣，马尾辫保持至今，不知道她这时候在哪里。
# 2002年底，非典出现，蔓延到2003年3月。我在电视台打工，被辅导员勒令回校。4月更加严重，新闻反复辟谣北京没有封城。学校禁止外出，不允许和校外人员有任何接触。
# 我在宿舍百无聊赖打魔兽，接到电话，是慧子。
# 她说，一起吃晚饭吧。
# 我说，出不去。
# 她说，没关系，我在你们学校。
# 我好奇地跟她碰面，她笑嘻嘻地说，实习期在你们学校租了个研究生公寓。
# 我说，你们学校怎么放你出来的呢？
# 她笑嘻嘻地说，没关系，封锁前我就租好了。辅导员打电话找我，我骗她在外地实习，她让我呆着别乱跑。
# 去食堂吃饭，我突然说，袁鑫有女朋友了。
# 她有些慌乱，不敢看我，乱岔话题。
# 我保持沉默，她终于抬头，说：我想和他离得近一些，哪怕从来没碰到过，但只要跟他一个校园，我就很开心。
# 一个女孩子，连男生都不知道她的存在，她却花了一年又一年，拼尽全力想靠近他。无法和他说话，她的一切努力，只是跑到终点，去望一望对面的海岸。
# 就如同她高中做的数学试卷，写满公式，可是永远不能得分。
# 上帝来劝末等生退学，末等生执拗地继续答题，没有成绩也无所请，只是别让我离开教室。
# 看着她红着脸，慌张地拨拉着米粒，我差点眼泪掉进饭碗。操。
# 2004年，慧子跑到酒吧，电视正直播着首届超女的决赛。我们喝得酩酊大醉，慧子举起杯子，对着窗外喊：祝你幸福！
# 那天，袁鑫结婚。
# 我看着她笑盈盈的脸倒映在窗玻璃，心想，末等生终于被开除了。
# 2005年，慧子跑到酒吧，趴在桌上哭泣，大家不明所以。
# 她揺擦眼泪：他一定很难过。
# 传闻，袁鑫离婚了。
# 那天后，没见过慧子。打电话给她，她说自己辞职了，在四川找事儿干。
# 2006年，一群人走进酒吧。看见当头的两个人，管春手里的杯子啯当掉在地上。朋友们目瞠口呆，慧子不好意思地说，介绍一下，我男朋友袁鑫，我们刚从四川回南京。
# 我头噏一声，没说的，估计袁鑫离婚后去四川，然后只对他消息灵通的慧子，也跟着去了四川。
# 坐下来攀谈，果然，袁鑫去年跟着亲戚，在成都投资了一家连锁火锅店，现在他打算开到南京来。
# 袁鑫跟搞金融的同伴聊天，说的我们听不太懂，唯一能听懂的是钱的数目。同伴对袁鑫摆摆手，说，入五百万，用一个扛杆，一比六，然后再用一个杠杆，也是一比六，差不多两个亿出来。
# 袁鑫点点头说，差不多两个亿。
# 管春震惊地说：两……两个亿？
# 我震惊地说：两……两个亿？
# 韩牛震惊地说：比我的精子还多？
# 慧子也听不懂，只是殷勤地倒酒，给袁鑫每个朋友倒酒。她聚精会神，只要看到酒杯浅了一点，立刻满上。
# 他们虽然聊的是两个亿，结账的时候几个男人假装没看见，慧子抢着把单买了。
# 2007年。慧子和袁鑫去领结婚证。到了民政局办手续，工作人员要身份证和户口本。
# 慧子一愣，户口本？
# 工作人员斜她一眼。袁鑫说，我回去拿。
# 袁鑫走了后，慧子在大厅等。
# 她从早上九点等到下午五点。民政局中午休息的时候，有个好心的工作人员给她倒了杯水。
# 慧子想，袁鑫结过一次婚，他怎么会不知道要带户口本呢？所以，袁鑫一定是知道的。
# 也许这是一次最后的拖延。很多人都喜欢这样，拖延到无法拖延才离开，留下无法收拾的烂摊子，只要自己不流泪，不管别人会流多少泪。
# 慧子站不起来，全身抖个不停。她打电话给我，还没说完，我和管春立刻开车冲了过去。
# 慧子回家后，看到袁鑫的东西都已经搬走，桌上放着存折，袁鑫给她留下十万块。还有一张纸条：其实我们不合适，保重。
# 大家相对沉默无语，慧子缓缓站起身，一言不发就往外走。慧子伸出手，管春把车钥匙放她手心。她开向一家火锅店。火锅店生意很好，门外板凳坐着等位的人。
# 店里热闹万分，服务员东奔西窜，男女老少涮得面红耳赤。慧子大声喊：袁鑫！她的声音立刻被淹没在喧哗里。
# 慧子随手拿起一杯啤酒，重重砸碎在地上。然后又拿起一杯，再次重重砸碎在地上。
# 全场安静下来。
# 慧子看见了袁鑫，她笔直地走到他面前，说：连再见也不说？
# 袁鑫有点惊慌，左右环顾满堂安静的客人，说：我们不合适的。
# 慧子定定看着他，说：我只想告诉你，我们不是05年在成都偶然碰到的。我从1997年开始喜欢你，一直到今天下午五点，我都爱你，比全世界其他人加起来更加爱你。
# 她认真看着袁鑫，说，我很喜欢这一年，是我最幸福的一年，可你并不喜欢我，希望这一年没有对你有太多的困扰。不能做你的太太，真可惜。那，再见。
# 袁鑫呆呆地说，再见。
# 慧子低头，看着自己的脚尖，说，再见。
# 慧子把自己关在租的小小公寓，过了生命中最孤单的圣诞，最孤单的元旦。我们努力去陪伴她，但她永远不会开门。
# 新年遇到罕见暴雪，春运陷入停滞。我打电话给慧子，她依旧关机。
#
# 2008年就此到来。
# 隔了整整大半年，四月一日愚人节，朋友们全部接到慧子的电话，要到她那聚会。
# 大家蜂拥而至，冲进慧子租的小公寓。
# 她脸浮肿，肚子巨大，一群人大惊失色，面面相觑。
# 毛毛激动地喊：慧子你怀孕啦，要生宝宝啦，孩他爸呢？
# 毛毛突然发现我们脸色铁青，她眨巴眨巴眼睛，哇地一声嚎啕大哭，抓住慧子的手，喊：为什么会这样？
# 慧子摸摸毛毛的脑袋：“分手的时候就已经三个月了。站着干吗，坐沙发。”
# 我们挤在沙发上，慧子清清嗓门说，下个月孩子要生了，用的东西你们都给点主意。
# 她指挥管春打开一个大塑料袋，里边全是咅种牌子的纸尿裤，皱着眉头说，到底哪种适合宝宝的皮肤呢？这样，你们每人穿一种，有不舒服的坚决不能用。
# 大家捧着纸尿裤发呆。
# 慧子说，记得明天交份报告给我，详细说说皮肤的感受，最好不少于一百字。
# 我们聊了很久，慧子有条不紊安排着需要我们帮忙的事情，我们忙不迭点头。
# 可是，毛毛一直在哭。
# 慧子微笑：不敢见你们，因为我要坚持生下来。
# 我说：生不生是你自己的事情。养不养是我们的事情。
# 慧子揺头：养也是我自己的事情。
# 离开的时候，毛毛走到门口回头，看着安静站立的慧子，抽泣着说：慧子，你怎么过来的？慧子你告诉我，你怎么过来的？
# 管春快步离开，冲进地下车库，猛地立住，狂喊一声：袁鑫我操你大爷！
# 他的喊声回荡在车库，我眼泪也冲出眼眶。
# 第二天。
# 管春交的：裤裆空荡荡的，感觉内心很失落。
# 我交的：上厕所不小心撕破，卡住拉链。第二次上厕所，拉链拉不开，我喝多了就尿在裤子里了。幸好穿了纸尿裤。唉，妈个逼蛋，特别悲伤的一次因果。
# 韩牛交的：那薄弱的纸张，触摸我粗糙的肌肤，柔滑如同空气。我抚摸过无数的女人，第一次被纸尿裤抚摸，心灵每分钟都在打着战栗，感受到新生，感受到美好，感受到屁股的灵魂。
# 慧子顺产，一大群朋友坐立不安守候。看到小朋友的时候，所有人哭得不能自已，只有精疲力尽的慧子，依然微笑着。
# 毛毛陪着慧子坐月子。每次我们带着东西去她家，总能看到两个女人对着小宝宝傻笑，韩牛熟练地给宝宝换纸尿裤。
# 嗯，对，是韩牛，不是我们不积极，而是他不允许我们分享这快乐。
# 2009年，韩牛群发短信：谁能找到买学区房的门路？
# 我回：不结婚先买房，写谁的名字？
# 韩牛：操，大老爷们结不结婚都要写女人名字。
# 2012年的巧克力镇，高中同学王慧坐在我对面。东南亚的天气热烈而自由，黄昏像燃着金色的披萨。
# 慧子不是短发，不是马尾辩，是大波浪卷。
# 王慧给我看一段韩牛刚发来的视频。
# 韩牛和一个五岁的小朋友，对着镜头在吵架。
# 韩牛说，儿子，我好穷啊。
# 小朋友说，穷会死吗？
# 韩牛说，会啊，穷死的，我连遗产都没有，只留下半本小说。小朋友说，那我帮你写。
# 韩牛说，不行，这本小说叫《躲债》，你没这经历不会写。小朋友哇地哭了，一边哭一边说，爸爸不要怕，我帮你写《还债》……
# 王慧乐不可支。
# 记忆里的她，曾经问：我留马尾辫，会好看吗？
# 现在她卷着大波浪，曼谷边郊的黄昏做她的背景，深蓝跟随一片灿烂，像燃着花火的油脂，浸在温暧的水面。
# 对这个世界绝望是轻而易举的，对这个世界挚爱是举步维艰的。
# 你要学会前进，人群川流不息，在身边像晃动的景片，你怀揣自己的颜色，往一心要到的地方。
# 回头可以看见放风筝的小孩子，他们有的在广场奔跑欢呼，有的在角落暗自神伤，越是遥远身影越是黯淡，他们要想的已经跟你不一样了。
# 收音机放的歌曲已经换了频率。
# 听完这首歌，你换了街道，你换了夜晚，你换了城市，你换了路标。你跌跌撞撞，做挚爱这个世界的人。
# 马尾辫还是大波浪，好不好看，不是由自己决定的吗？
# 对的，所以，慧子，你不是末等生，你是一等兵。
# ---------------------------------------------------------
# 骆驼和他的姑娘
# 文/张嘉佳
# 做菜跟写字一样。写字讲究语感，做菜讲究手感。手一抖，整坨盐掉到锅里，结果狗都咽不下去。有人用闹钟也掌握不到火候，而有人单凭感觉，就能刚刚好。一切技能最后都靠天赋，勤学苦练只能变成机器人，跟麦当劳的流水线差不多。　　　　　　　　　　　　　　　　
# 有个姑娘，是黑暗料理界的霸主。她做的菜，千篇一律焦黑焦黑的，不可思议的是里面依旧生的，有时候还带着冰渣子。　　　　　　　　　　　　　　　　　　　　　　　　　　　
# 我家小狗吃她做的排骨，兴高采烈摇着尾巴，咔嚓一口，狗脸一变，好端端一条金毛当场绿了，她小心翼翼吐出来，嗷嗷嗷叫着，躲到墙角哭到大半夜。　　　　　　　　　　　　　
# 我见识过她最厉害一道菜，清蒸鲈鱼，只花半小时，鲈鱼在蒸笼上被她腌成了咸鱼。　　
# 姑娘工作忙碌，在一家外企。尽管如此，每个月总找机会大宴宾朋，摆席当天，她家厨房就是个爆炸现场，我们都喊她居里夫人。　　　　　　　　　　　　　　　　　　　　　　　
# 她无所谓，眼巴巴望着你，你在她水汪汪的注视中，艰难地去挑个卖相比较正常的。咸鸭蛋甜得像蜜，水饺又厚又圆跟月饼似的，好不容易决定尝尝炒木耳，结果是盘烧糊的鱼香肉丝。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　
# 我的一个朋友骆驼，非常喜欢她，连蹦带跳去她家作客，每次必参加。　　　　　　　　
# 他能坚持吃完所有的菜。各种奇怪的食材在他嘴里，一会嘎嘣嘎嘣，一会噗噗冒泡，因为烧得太朦胧，经常肉跟骨头分不清，他就一律用力嚼，嚼，嚼，嚼，咕咚咽下去。　　　　　
# 后来两人结婚了。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　
# 我问骆驼：你这么吃不怕出人命？　　　　　　　　　　　　　　　　　　　　　　　　
# 骆驼说：她一个月才做一次，我就当自己痛经了。　　　　　　　　　　　　　　　　　
# 去年姑娘查出来肝癌晚期，春节后去世。　　　　　　　　　　　　　　　　　　　　　
# 城市不时传来鞭炮声，连夜晚都是欢天喜地。我放心不下骆驼，去他家拜年。家里只有他一个人，坐在书房的电脑前，开着文档，我凑前看，是份菜谱。　　　　　　　　　　　　　
# 我说：你要出本菜谱？　　　　　　　　　　　　　　　　　　　　　　　　　　　　　
# 骆驼让我坐会，他去蛋炒饭。　　　　　　　　　　　　　　　　　　　　　　　　　　
# 我站在旁边，有一句没一句跟他聊天。　　　　　　　　　　　　　　　　　　　　　　
# 他将米饭倒进油锅，然后洒了半袋盐，炒了会，自己吃了一勺。　　　　　　　　　　　
# 他砸吧砸吧嘴，说：真够咸的，但是还缺点苦味。　　　　　　　　　　　　　　　　　
# 我突然沉默了，突然知道他为什么在写菜谱，他想将姑娘留下来，但是人没留住，至少能留住那味道。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　
# 骆驼又吃了一口，用手背擦擦眼睛。　　　　　　　　　　　　　　　　　　　　　　　
# 他哭了。手背擦来擦去，眼泪还是挂到了嘴角。　　　　　　　　　　　　　　　　　　
# 他说，我挺幸运，找了个做菜独一无二的太太，她离开我后，能留给我复习的味道真多。
# 他说，还缺点苦味，你说那个苦味是炒焦炒出来的，还是索性有什么奇怪的作料？　　　
# 他说，你看电视吧，我继续去写菜谱。　　　　　　　　　　　　　　　　　　　　　　
# 我说，要不我们去喝杯茶？　　　　　　　　　　　　　　　　　　　　　　　　　　　
# 他说，不了，我怕时间一久，会将她的做法忘记，我得赶紧写。　　　　　　　　　　　
# 我的眼泪差点涌出眼眶。　　　　　　　　　　　　　　　　　　　　　　　　　　　　
# 后来我劝他，老在家容易难过，出去走走吧。他点点头，开始筹备去土耳其的旅途。然后一去许久，我曾经想打个电话给他，但是打开通讯录，就放下了手机。　　　　　　　　　　
# 他是带着思念去的，一个人的旅途，两个人的温度，无论去到哪里，都是在等她。那么，也许并不需要其他人的打扰。　　　　　　　　　　　　　　　　　　　　　　　　　　　　
# 昨天下午我跟梅茜在自己小店睡觉，一人一狗睡得浑然忘我，醒来已经黄昏。　　　　　
# 骆驼推开木门，走了进来。我很惊奇：你怎么找到这儿的？他说：人人都知道在这里。　
# 我磨了杯咖啡给他，得意地说：我不会拉花，所以我的招牌咖啡，叫做无花。　　　　　
# 骆驼喝了两杯，我说，再喝睡不着了。他说，睡不着就明天再睡。　　　　　　　　　　
# 聊了许久。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　
# 骆驼真的去了土耳其，因为姑娘向往伊斯坦布尔，最大的愿望就是学会做那里的食物。他想尝一尝，这样能在梦里告诉她。　　　　　　　　　　　　　　　　　　　　　　　　　　
# 骆驼说，只有你没打电话给我。大家都劝我，别想多，会走不出来，这样太辛苦。可是，走不出来有什么关系，我喜欢这样，我过的很好，很开心，我只是改变了自己的生活方式。而且我的菜谱快写完了，现在发现，她会做的菜可真多。　　　　　　　　　　　　　　　　　
# 骆驼喝了好多酒，醉醺醺地看着台灯，说：我有天看到你的一段话，觉得这就是现在的人生，我很满足。这个世界美好无比，全部是她不经意写出的一字一句，留我年复一年朗读。　
# 他站到书柜边，摇摇晃晃找了半天，把我的书挑出来，撕了扉页，写了歪七扭八一行字，贴在小店的墙上。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　
# 他走了后，我翻了翻自己微博，终于找到了这段：　　　　　　　　　　　　　　　　　
# 我觉得这个世界美好无比。晴时满树花开，雨天一路涟漪，阳光席卷城市，微风穿越指间，入夜每个电台播放的情歌，沿途每条山路铺开的影子，全部是你不经意写的一字一句，留我年复一年朗读。这世界是你的遗嘱，而我是你唯一的遗物。
# ------------------------------------------------------------
# 我叫刘大黑
# 文/张嘉佳
# 　　酒吧刚开的时候，被朋友们当作聚会的地方。后来慢慢知道的人多了，陌生人也逐渐走进来。
# 　　有一天下午，我翻出电磁炉，架起小锅，喜滋滋独自在酒吧涮东西吃。五点多，有个女孩迟疑地迈进，我给她一杯水，继续吃。
# 　　女孩说：我能吃吗?
# 　　我警惕地保护住火锅：不能，这是我自己吃的。
# 　　女孩说：那你卖点给我。
# 　　我说：你一个人来的?
# 　　女孩说：是的。
# 　　我说：这盘羊肉给你。
# 　　女孩说：但我有男朋友。
# 　　我说：把羊肉还给我。
# 　　女孩说：已经不是男朋友了。
# 　　我说：这盘蘑菇给你。
# 　　女孩说：现在是我老公。
# 　　我说：大爷的，蘑菇还给我!
# 　　出于原则，火锅太好吃，我无法分享，替她想办法弄了盘意面。她默默吃完，说，你好，听说这个酒吧，你是为自己小狗开的?
# 　　我点点头，说，是的。
# 女孩说，那梅茜呢?
# 　　我说，洗澡去啦。
# 　　女孩说，我也有条狗，叫刘大黑。
# 　　我一惊：狗也可以有姓?听起来梅茜可以改名叫张春花。
# 　　女孩眼睛里闪起光彩，兴奋地说。是啊，我姓刘嘛，所以给狗狗起名叫刘大黑，他以前是流浪狗。我在城南老小区租房子，离单位比较近，下班可以走回家。一天加班到深夜，小区门口站了条黑乎乎的流浪狗，吓死我了。
# 　　我跟它僵持一会，他低着头趴在冬青树旁边。我小心翼翼走过去，不敢跑快，怕惊动他。他偷偷摸摸跟在后头，我猛地想起来包里有火腿肠，剥开来丢给他。
# 　　他两口吃完，尾巴揺得跟陀螺一样。我想，当狗冲你摇尾巴的时候，应该不会咬人吧，就放心回家。
# 　　他一路跟着，直把我送到楼下。我转身，他停步，摇几下尾巴。我心想，看来他是送我的，就把剩下的火腿肠也丢给他。
# 　　我做房产销售，忙推广计划加班很晚。从此每天流浪狗都在小区门口等我，一起走在黑漆漆的小路，送我到楼下。我平时买点吃的，当他陪我走完这段夜路，作为报酬，就丢给他吃。
# 　　我尝试打开楼道门，喊他到家里做客，他都是高傲地坐着不动。我进家门，探出窗户冲他挥挥手，他才离开。
# 　　有天我发现大黑不在小区门口，我四顾看看，不见他的影子。于是我尝试着喊，大黑!大黑!
# 　　这是我临时乱起的名字，因为我总不能喊：喂，蠢货狗子，在哪呢!
# 　　结果草丛里悉悉索索，大黑居然低着头，艰难地走出来，一腐一拐。到离我几步路的地方，默默坐着，侧过头去不看我，还挺高傲的。
# 　　我心想，结伴十几次了，应该能对我亲近点吧?壮胆上前蹲下，摸摸他的头。
# 　　大黑全身一紧，但没有逃开，只是依旧侧着头不看我，任凭我摸他的脑门。
# 　　我突然眼眶一热，泪水掉下来，因为大黑腿上全是血，估计被人打断了，或者被车碾到。
# 　　他瞟我一眼，看见我在哭，于是舔了舔自己的伤腿，奋力站起来，颤颤巍巍走着。
# 　　他居然为我带路，他在坚持送我回家。
# 　　到楼下，我把包里吃的全抖在地面，冲回家翻箱倒柜找绷带消毒水。等我出去，大黑不见了。我喊：大黑，大黑!
# 　　然后大黑不知道从哪跑过来。这是我第一次看见他跑，跑得飞快，一瘸一拐的样子很滑稽。
# 　　我想是因为自己喊他的时候带着哭腔吧，他不知道我出了什么急事。
# 　　我打开楼道门，他还是不肯跟我回去，坐在路边，眼睛很亮。
# 　　我抱着他，擦掉血递，用绷带仔细绑好。我说，大黑呀，以后你躲起来，姐姐下班带吃的给你，好不好?
# 　　大黑侧着头，偷偷瞄我。
# 　　我说，不服气啊，你就叫大黑。大黑!
# 　　他揺揺尾巴。
# 　　又过了一个多月，我男朋友买房子了，让我搬过去住。我问能不能带大黑?男朋友讥笑我，养条草狗干吗?我就没坚持。
# 　　搬家那天，我给小区保安四百块和自己的手机号码。我说，师傅替我照顾大黑吧，这是我号码，用完了你就打电话给我，我给你汇钱。
# 　　保安笑着说，好。
# 　　和男朋友坐上搬家公司的卡车，我发现大黑依旧高傲地坐在小区门口，但是很认真地看看我。
# 　　我的新家在郊区。之前和男朋友商量，买个小点的公寓，一是经济压力小点，二是大家上班方便。再说了，如果买郊区那套一百六十平的，我们两人工资加起来，去掉房贷每月只剩两千不到。我其实不介意租房子住，何必贷款把我们的生活搞得很紧迫。
# 　　我男朋友不肯，说一次到位。我没坚持，觉得他也没错，奔着结婚去。
# 　　搬到郊区，我上班要公交转地铁再转公交，花掉一个半小时。
# 　　不过我还是觉得很幸福，直到他说，要把他母亲从安徽老家接过来。我这才知道，他为什么留了个房间一直空着。
# 　　不过孝顺永远无法责怪，他父母许久前离婚，妈妈拉扯他长大。我说好啊，我同意。
# 　　他妈妈来我家之后，虽然有些小磕碰，但每家每户都避不开这些。他妈妈是退休教师，很节俭，我们中饭不在家吃，她自己经常只买豆芽凑合，可给我们准备的早饭晚饭永远都很丰盛。
# 　　几个月后，我加班至后半夜才到家。家里灯火通明，男朋友和他妈妈坐在沙发，我觉得气氛奇怪。男朋友不吭声，他妈妈笑着说，欣欣，你是不是和一个叫篮公子的人走得很近?
# 　　我脑子嗡一声，这是盘查来了。我说，对，怎么啦?
# 　　他妈妈瞟了我男朋友一眼，继续笑着说，欣欣，我先给你道歉，今天不小心用你电脑，发现你QQ没关，我就好奇，想了解你的生活，翻了翻聊天记录。发现了一些不好的事情，就是你和那个蓝公子，有很多不该说的话。
# 　　我全身血液在往脑门冲。
# 　　蓝公子，是我的闺蜜，是女人。她其实跟我男朋友还认识，属于那种人前冷漠人后疯闹的脾气，QQ资料填的男，ID蓝公子，喜欢跟我老公老婆乱叫。
# 　　这他妈的什么事儿。
# 　　男朋友一掐烟头，说，刘欣欣，你把事说清楚。
# 　　我站在过道，眼泪涌出来。因为，书房里的东西被翻得乱七八糟，我所有的资料丢得满地。卧室里衣柜抽屉全部拉开，我的衣服扔在床上，甚至还有内衣。
# 　
# 我抹抹眼泪，说，找到什么线索?没找到的话，我想睡觉了，我很累。
# 　　男朋友喊，说不清楚睡什么?你是不是想着分手?
# 　　我咬住嘴唇，提醒自己要坚强，不可以哭，一字一句：我没说要分手。
# 　　男朋友冷笑：蓝公子，呸!刘欣欣我告诉你，房产证你的名字还没加上去，分手你也捞不着!
# 　　我忍不住喊，首付是我们两家拼的，贷款是我们一起还的，你凭什么?
# 　　男朋友说，就凭你出轨。
# 　　出轨。这两个字劈得我头昏眼花。我立马随便收拾箱子，冲出门。他妈妈在后面拉我，说，欣欣，到底怎么回事，外面那么晚别乱跑呀!^
# 　　我说，阿姨，您以后要是有儿媳了，别翻人家电脑吗，那叫隐私。
# 　　男朋友在里头砸杯子，吼着：让她滚!
# 　　我在郊区马路走很久，拖着箱子一路走一路哭。闺蜜开车来接我，聊了通宵。
# 　　她说误会嘛，解释不就完了。我说，他不信任我。闺蜜说，你换位思考一下，从表象上来看，的确有戴绿帽子的嫌疑。
# 　　我说，再回去岂非很丢脸?
# 　　闺蜜说，不急，我这住两天。他们家也有不对的地方，翻聊天记录就是个坏习惯。你别看他们现在牛逼哄哄的，你两天不出现，彻底消失，他肯定着急。
# 　　我将信将疑，关机睡觉。
# 　　混混沌沌睡了几个小时，打开手机，结果一条未接来电也没有。我觉得天旋地转，心里又难受又生气。
# 　　第二天开始，男朋友有点急了，电话一个接一个。问我在哪里，我不肯告诉他。
# 　　第三天，他妈妈亲自打电话给我道歉，说翻电脑确实是她的不对，希望能原谅老人家。但是我们年轻人之间都谈婚论嫁了，还是坐一起多沟通比较好。
# 　　可我依旧觉得委屈。脑海里不停浮现一个场景：半夜自己孤独走在马路，一边哭泣一边拖着箱子。
# 　　我害怕将来还会重广。
# 　　第四天，男朋友打电话，两人沉默，在听筒两头都不说话：就这样搁在耳边半个多小时，他说：那冷静一段时间吧。我说，好。
# 　　半月后，我本来想上班，结果迷迷糊糊走到以前租的小区。保安看见我打招呼：刘小姐，好久不见了啊。
# 　　我突然想起来，急切地问他，大黑呢?
# 　　保安笑嘻嘻地说，没事，他现在是小区接送员。只要老人小孩回小区，他就负责从小区门口送到家。大家也乐得给他点吃的，都挺喜欢他，你看一条狗现在都能勤劳致富了。我刚看到好像吴大妈买菜回来，估计大黑又去送她了。
# 　　听到大黑变成小区明星，所有人都爰他，我心里有点失落。跟保安也没啥好聊，就走了。
#
# 　　没走几步，听见保安喊，大黑!
# 　　我转身看到，大黑啪嗒啪嗒从拐角跑出来，突然一怔，张大嘴呆呆看着我，眼睛里露出惊喜，我相信他是笑着的呀!因为这是他笑着的表情呀!
# 　　我蹲下来，招手：大黑!
# 　　大黑低头吭哧吭哧走近我，第一次用头蹭我的手。
# 　　我说，大黑，你还好吗?
# 　　大黑用头蹭蹭我。
# 　　我站起来说，大黑，姐姐下次再来看你!
# 　　保安说，大黑，回来，姐姐要走了!
# 　　大黑揺揺尾巴，我走一步，他就跟着走一步，然后走出了小区。我不敢走了，停下来喊，大黑，回去!
# 　　他不肯，贴上来用头蹭我。
# 　　我眼泪差点掉下来，说，大黑，现在姐姐也没有家了，你回去好不好?
# 　　保安快步赶上来，拽着大黑往回走，说，大黑从来没走出过小区，这次他是怎么了?
# 　　我不知道该往哪里，昏头昏脑走到广场，坐在长椅发呆。手机响了，一个陌生号码。
# 　　接通，是保安：“姑娘，我把大黑关在保安室里，他不停狂叫，疯狂扒门。我拗不过，就打开门，他立刻跟一支箭一样，窜了出去，转眼就看不见了。我估摸他想找你。狗一辈子就认一个主人，要是方便，姑娘，你就带着他吧。”
# 　　我放下电话，站起来四下张望，喊，大黑!大黑!
# 　　然后广场一个角落，钻出来一条黑狗，很矜持地走到我身边，熟门熟路趴下来，把头搁在我脚面。
# 　　我摸摸他的头，眼泪掉在他脑门上。
# 　　电话又响，是彩信，房产证照片，有我的名字。
# 　　男朋友打电话，说：欣欣，我们不要折磨对方了。其实第二天我就去申请加名字，刚办下来。你看我置之死地而后生，你要是还跟我分手，我人财两空。妈妈想搬回安徽，我觉得很对不起她。
# 　　我哭着说，你活该。
# 　　他也哭了，欣欣，你别再理蓝公子了。
# 　　我说，我现在就住蓝公子家里。
# 　　他说，欣欣你别这样，你能回来吗?
# 　　我说，去你大爷的，蓝公子是小眉，女的好吗，我去你大爷的。
# 　　他说，那，欣欣，我们结婚好不好?
# 　　我拼命点头，说，好。你让阿姨别走了。
# 　　他说，嗯。
# 　　然后我又看看大黑，说，必须把大黑接回家。
# 　　男朋友说，你在哪儿，我来接你们。
# 　　我告诉他地点，放下电话，觉得天都比以前晴朗，指着大黑说：喂，从此以后，你就叫刘大黑!
# 　　刘大黑说：汪。
# 　　刘欣欣一直自顾自把故事讲完，我送她一瓶樱桃啤酒，说，后来呢?
# 　　刘欣欣说，我下个月去安徽办婚礼。
#
#
# 　　刘欣欣说，大黑死了。
# 　　我一愣，说，啊?
# 　　刘欣欣说，大黑到我家一个礼拜，不吃不喝了。婆婆比我还着急，请几个医生来看。医生告诉我们，大黑年纪老了，九岁了，内脏不好，没什么病，就是要死了，不用浪费钱买药。但婆婆还是花了一万多，说必须要让大黑舒服点。
# 　　刘欣欣擦擦眼泪，说，我下班回家。婆婆哭着告诉我，大黑不吃不喝，一点力气都没有，我一上班去，他还会努力爬起来，爬到大门口，呆呆看着门外，一定是在等我回家。
# 　　刘欣欣眼泪止不住，说，婆婆每天买菜，做红烧肉，做排骨汤，可是都等我回家了，大黑才会吃一点点。我要摸着他的头，喊，刘大黑，加油!刘大黑，加油!他才吃一点点，很少一点点。
# 　　你知道吗，后来我请了几天假，陪着大黑。他就死在我旁边的，把头搁在我手里，舔了舔我的手心，然后眼睛看着我，好像在说，我要走啦，你别难过。
# 　　刘欣欣放下酒瓶，说，我现在想想，大黑那天为什么追我，为什么在保安室里发疯，为什么跑那么远来找我，是不是他知道自己快死了，所以一定要再陪陪我呢?
# 　　我送她一张卡片，上面写着：我希望和你在一起，如果不可以，那我就在你看不见的地方，永远陪着你。
# 　　刘欣欣说，谢谢你，我喜欢梅茜，你要替我告诉她。
# 　　我点点头。
# 　　她前脚走，店长后脚冲进来，喊：老板你个狗逼，又送酒，本店越来越接近倒闭了!
# 　　我说没啊，人家有给东西，你看。
# 　　欣欣送我一张照片，是她的全家福，男孩女孩抱着一条大黑狗，老太太笑得合不拢嘴。
# 　　照片反面有行清秀的字迹：一家人。
# ----------------------------------------------------------
# 住在沙城里的废话流
#
# 文/张嘉佳
#
# 1
#
# 04年的时候心灰意冷不想劳动，每天捧着电脑打牌，一打十几个钟头。但我的技术很差，毫无章法可言，唯一的优势是打字快，于是创造了自己的战术，叫做废话流。
#
# 一发牌，我就开始在聊天框里跟玩家说话：“赤焰天使，你娘舅最近身体好吗？”“天使为嘛是赤焰的呢，会炖熟的，你过日子要小心。”“咦，苍凉之心，好久不见你怎么改名字了？”“毛茸茸你好，帮帮我可以吗，我膝盖肿肿的呢~”
#
# 结果很多玩甲忍无可忍，啪啪啪乱出牌，骂一句我去你大爷就退出了。这样我靠打字赢了打牌，赚到胜率75%。后来慢慢不管用，我又想了新招。
#
# 我在对话框里讲故事。
#
# 系统发我打字：“从前有个神父，他住的村子里最美的姑娘叫小芳。突然小芳怀孕了，死也不肯说是谁的孩子。村民就暴打她，要将她沉猪笼，小芳哭着说，是神父的呢。村民一起
# 冲进教堂，神父没有否认，任凭他们打断了自己的双腿。过了二十年，竒迹发生了。”
#
# 然后我就开始打牌。对话框里一片胡乱，其他三个人在嚎叫：
#
# “我弄死你啊，发生了什么竒迹？去你妹的，老子不打了，你讲话能不能完整点？”
#
# 就这样，我胜率再次冲到80%。
#
# 废话流名声大霆，还有很多人来拜师。我一看胜率都50%以下，头街全部赤脚，冷笑拒绝。
#
# 正当我骄傲的时候，跟我合租的茅十八异军突起，自学成才。
#
# 这狗逼太无耻，他发明的属于废话流分支：诅咒术。比如好端端大家在打牌，茅十八打一行字：大慈大悲普度众生观世音菩萨，圣洁的露水照耀世人，明亮的目光召唤平安，如果你想自己的父母健康，就请复述一遍，必须做到，否则出门被车撞死。
#
# 我去你的三姑夫！
#
# 当时强迫转发还不流行，被他这么一搞整个棋牌间里一片手忙脚乱，人人无心计算。一局没打完，他已经依次请过太上老君，上帝，耶和华，圣母玛利亚，招财童子，唐明皇，金毛狮王谢逊，海的女儿……
#
# 我输了。
#
# 茅十八这人生活中安静沉默，就连打电话基本只有三个字：“喂。嗯。拜。”他成为废话流宗师，让我瞠目结舌。
#
# 2
#
# 我跟茅十八的友谊一直维持，09年甚至一块自驾去稻城亚丁。
#
# 当时他带着自己女朋友荔枝，开到冲古寺，景色如同画卷，层峦叠嶂的色彩扑面而来。
#
# 我知道茅十八的打算，他紧张地发抖。
#
# 他跪在荔枝面前，说：荔技，你可以嫁给我吗？
#
# 才一句话，后半句就哽咽了，那个“吗”字差点没发出来，将疑问句变成祈使句。
#
# 荔技说：怎么求婚也就一句话，你真够惜字如金的。
#
# 茅十八一边抽泣，一边说：荔枝，你可以嫁给我吗？
#
# 荔枝说：好的。
#
# 茅十八给荔枝戴戒指，手抖得几乎戴不上。我和其他两个朋友冒充千军万马，声嘶力竭地嚎叫，打滚。
#
# 10年荔技生日，茅十八送的礼物是个导航仪。大家很震惊，这礼物过于奇特，难道有什么寓意？
#
# 茅十八羞涩地说，他倒腾了一个多月，把导航仪的语音文件全部换掉了。我兴奋万分，逼着荔枝开车，一起尝试茅十八的研究成果。
#
# 这一尝试，我彻底回想起茅十八称霸废话流的光荣战绩。
#
# 在开车兜风的过程中，导航仪废话连篇：歇逼，前面有摄像头。这盘搞不定了，我找不到你想去的地方。大哥你睡醒没有，这地址错的啵？
#
# 大家乐不可支。最牛逼的是在等红灯，导航仪里是茅十八的声音，严肃地说：手刹还拉好了？万一倒溜怎么办？你不要按喇叭，按喇叭搞屌啊，前头是个活闹鬼的话马上来干你，你又干不过他，老老实实等不行吗，哦，你没按喇叭，算老子没讲……
#
# 大家笑得眼泪都出来了。荔枝花枝乱颤，说，你平时不吭声，怎么录音啰嗦成这样？
#
# 茅十八说，上次去稻城，你不是嫌导航仪太古扳，不够人性化吗，我就改装一下，以后开车你就不会觉得无聊了。
#
# 荔枝拿起导航仪，随便一按，导航仪尖叫：你不会是想关掉我吧，老子又没犯法，你关，你关，回头老子不做导航仪了，换根二极管做收音机，你咬我啊……
#
# 所有人叹服。
#
# 3
#
# 11年茅十八和荔枝分手。
#
# 荔枝把茅十八所有送她的东西，装个盒子，送到我酒吧。
#
# 我说，茅十八还没来，在路上，你等他吗？
#
# 荔枝揺摇头，说，不等啦，你替我还给他。
#
# 我说，他有话想和你说的。
#
# 荔枝说，无所请了，他一直说得很少。
#
# 我说，荔枝，真的就这样？
#
# 荔枝走到门口，没回头，说，我们不合适。
#
# 我说，保重。
#
# 荔枝说，保重。
#
# 那天茅十八没出现，我打电话他也不接。去他在电子城的柜台找，旁边的老板告诉我，他好几天没来做生意了。
#
# 最后在一个小酒馆偶尔碰到，他喝得很多，面红耳赤，眼睛都睁不开，问我，陈末，你去过沙城吗？
#
# 我想了想，是敦煌吗？
#
# 他摇头说，不是的，是座城市，里面只有沙子。
#
# 我说，你喝多了。
#
# 他趴在桌上睡着了。
#
# 4
#
# 就这样，荔枝的纸箱子放在我酒吧，茅十八从来没有勇气过来拿。
#
# 有天店长坐我车回家，拿个导航仪出来玩，我看着眼熟，店长撇撇嘴说：乱翻翻到的。
#
# 她一开机，导航仪发出茅十八的声音：老子没得电了你还玩。
#
# 吓得店长鸡飞狗跳，说见鬼了，抱头狂嚎。
#
# 我打电话给茅十八，东西还要不要？
#
# 茅十八沉默一会，说，不要了，明天回老家泰州。
#
# 我说，回去干吗？
#
# 茅十八说，家里在新城商业街替我租个铺子，我回去卖手机。
#
# 我忽然心里有些难过，也没有话，刚想挂手机，茅十八说，卖手机挺好的，万一碰到个年轻貌美的姑娘，成就一段姻缘，棒棒的。
#
# 我说，你加油。
#
# 茅十八说，保重。
#
# 我说，保重。
#
# 5
#
# 12年8月我心情很差，开车往西，成都喝了顿大酒，次曰突发竒想，还是去稻城看看。
#
# 虽然只有一个人，但沿途听着导航仪茅十八的胡说八道，一会“跑那么快作死，掉沟里面我又不能帮你推”，一会“一百米后左拐了，妈逼你慢点”，倒也不算寂寘。
#
# 我觉得茅十八真是天才，我忘记插电源，亮红灯后导航仪在疯狂地喊：老子没得电了老子没得电了，你给点电老子啊！
#
# 我差点笑出来，赶紧插电源。
#
# 翻过折多山，跑马山，海子山，二郎山，但看牛奶海和五色海的话，要自己爬上去。我觉得很累，于是停在冲古寺。绿的草，蓝的水，红的叶，白的山，我看看这一场秋天的童话发呆。
#
# 导航仪突然嘟的一声响了。
#
# 是茅十八的声音：
#
# “荔枝，你又到稻城了吗？这里定位是冲古寺，我向你求婚的地方。抵达这个目的地，我就会对你说：因为是最蓝的天，所以你是天使。你降临到我的世界，用喜怒哀乐代替四季，微笑就是白昼，哭泣就是黑夜。
#
# 我喜欢独自一个人，直到你走进我的心里。那么，我只想和你在一起，我不喜欢独自一个人。
#
# 我想分担你的所有，我想拥抱你的所有，我想一辈子陪着你，我爱你，我无法抗拒，我就是爱你。
#
# 荔枝，我在想，当你听到这段话的时候，是我们的结婚一周年呢，还是带着小宝宝自驾游呢？
#
# 我站在那一天的天空下，和今天的自己，一起对你说，荔枝，我爱你。”
#
# 听看导航仪里茅十八的声音，我眼泪涌出眼眶。
#
# 那一天在云影闪烁的山坡，草地无限柔软，茅十八跪在女孩前，说，荔枝我爱你。
#
# 今天在云影闪烁的山坡，草地无限柔软，茅十八的影子跪在女孩的影子前，说，荔枝我爱你。
#
# 这里无论多美丽，对于茅十八和荔枝来说，已经成为沙城。
#
# 一个人的记忆就是座城市，时间腐蚀着一切的建筑，把高楼和道路全部沙化。如果你不往前走，就会被沙子掩埋。
#
# 沙城就是一个人的记忆。
#
# 偶尔梦里回到沙城，那些路灯和脚印无比清晰，而你无法碰触，一旦双手陷入，整座城市轰隆隆地崩塌。把你的喜笑颜开，把你的碧海蓝天，把有关于我们之间所有的影子埋葬。
#
# 如果你不往前走，就会被沙子掩埋。所以我们泪流满面，步步回头，可是只能往前走。
#
# 哪怕往前走，是和你撺肩而过。
#
# 我从你们的世界路过，可你们也只是从对方的世界路过。
#
# 哪怕寂寞无声，我们依旧都是废话流，说完一切，和沉默做老朋友。
# --------------------------------------------------------------
# 姐姐张嘉佳
# 到了大学,才发现世界上居然有超过500块的衣服!!
# 　　大学毕业,才发现世界上居然有牌子的内裤!!
# 　　
# 　　我在初中的时候,偷偷自己买了条二十块的短裤,结果被全家人双规!!
# 　　
# 　　曾经以为,真维斯,名牌啊,伟大啊,突然逛街发现阿迪,MB这是金丝做的吗??
# 　　
# 　　从那天开始,抢劫杀人放火的念头,我每天都有的.
# 　　
# 　　一切敌不过时光.
# 　　
# 　　工作之后，始终坚持认为,女人,就应该有好的化妆品,好的服饰,花再多的钱也应该.
# 　　
# 　　因此我依旧穿不超过500块的衣服,不带牌子的内裤,希望能赚到钱给女人买最好的化妆品,最好的服饰.
# 　　
# 　　后来发现,女人找得到好化妆品,找得到好衣服,就是找不到好男人.
# 　　而我赚了钱也没人可以花.
# 　　
# 　　赚到钱了，就慢慢开始不是好男人.
# 　　好男人,大多都买不起最好的化妆品,最好的服饰.
# 　　
# 　　狐友看不起身边的女人,挑三拣四.
# 　　我说:你又不是一条好狗,凭什么要吃一块好肉??
# 　　狐友:男人不是狗,女人也不是肉.
# 　　我说:女人的确不是肉，但你真的是一条狗.
# 　　狐友:为什么?
# 　　我说:MB我怎么知道,我随便侮辱你.
# 　　
# 　　后来狐友结婚了.
# 　　我送古治给弟妹.
# 　　
# 　　古治属于弟妹,
# 　　那满阳台晒满的衣服,裤子,毛巾,床单,拖把,也属于弟妹.
# 　　
# 　　我和狐友说:以后弟妹要什么,尽量买给她.就算她不要,偷偷买给她.
# 　　狐友:为什么?
# 　　我说:因为你的阳台晒满衣服,裤子,毛巾,床单,拖把.她消耗在阳台上的每一分钟青春,你都要补偿给她.
# 　　
# 　　狐友半年后离婚.
# 　　
# 　　喝醉.
# 　　狐友:怎么就离婚了?
# 　　我说:有结才有离,谁让你结的?
# 　　狐友:是不是以前我们都搞错了?
# 　　我说:恩,应该是.
# 　　
# 　　男人不是狗,女人也不是肉.
# 　　
# 　　生活除了古治,以及满阳台的衣服,裤子,毛巾,床单,拖把,还有另外重要的东西.
# 　　
# 　　什么东西?
# 　　
# 　　好多啊.
# 　　比如抢沙发.玩连连看.QQ八十刷分.
# 　　
# 　　在某某人生栏目工作的时候，有个女编导.
# 　　
# 　　我问:男人有一千万,给你一百万.或者男人有十万,给你十万,哪个更重要?
# 　　女编导说:一百万.
# 　　我说:难道全部还不如十分之一?
# 　　女编导点头.
# 　　
# 　　第二天,女编导突然急忙来找我,说:我昨天想了一夜,觉得十万重要.
# 　　
# 　　你真的想了一夜?
# 　　恩.
# 　　
# 　　如果你真的想了一夜,说明你有太多的心事.
# 　　既然你有心事,又何必再去想这个问题.
# 　　
# 　　无论一百万还是十万,不如自己挣来的一万.
# 　　
# 　　有一百万,你就是一块肉.
# 　　有十万,你就吃不到肉.
# 　　
# 　　有一万,你就不用再去想一夜.
# 　　
# 　　~~~~~~~~~~~
#
# 有关男女的问题,很小时候，我问过姐姐。
# 姐姐，什么叫淫荡？
# 　　。。。就是热情奔放，活泼开朗。
# 　　姐姐你真淫荡。
# 　　啪。左脸肿。
# 　　
# 　　姐姐，什么叫下贱？
# 　　。。。就是谦恭有礼，勤劳节约。
# 　　姐姐你真下贱。
# 　　啪。右脸肿。
# 　　
# 　　姐姐，什么叫爱情？
# 　　就是淫荡加下贱。
# 　　姐姐你一点也不爱情。
# 　　
# 　　过了半天，姐姐恩了一声。
# 　　过了十年，我才明白，为什么突然泪水在她眼眶里打转。
# 　　
# 　　~~~~~~~~~~
# 　　
# 　　十年之后。
# 　　
# 　　我坐在写字桌前，泪水在眼眶里打转。
# 　　精神恍惚，脑海空白，痛到不能呼吸。
# 　　
# 　　小伙子把胸膛挺起来。
# 　　我们都没有胸，挺个MB。
# 　　啪。左脸肿。
# 　　
# 　　陪我逛街吧。
# 　　不逛街吧，我只有ji吧。
# 　　啪。右脸肿。
# 　　
# 　　帮我下碗面条去，人一忙就没空胡思乱想。
# 　　MB吃什么面，用舌头舔舔牙床好了。
# 　　啪啪。
# 　　我去下面我去下面。
# 　　
# 　　姐姐笑嘻嘻地端着面，看着我。
# 　　她吃了几口，突然回到自己房间。
# 　　
# 　　三年之后，我看到她的日记。
# 　　
# 　　弟弟下的面里，连盐都没有加，我想，如果不是非常非常难过，也就不会做出这么难吃的面。我也很难过。
# 　　
# 　　我突然嘴角有点咸。
# 　　
# 　　我想，如果这颗眼泪穿过时光，回到三年前，回到那个碗里，姐姐一定不觉得面很淡，那么她就不会难过。
#
# ~~~~~~~~~~~
# 　　
# 　　抓小偷啊！！！
# 　　
# 　　MB的没路可逃，也不要冲我们奔过来啊！！！
# 　　
# 　　弟弟你上！你MBD懂不懂五讲四美？？
# 　　姐姐你上！你MBD懂不懂三从四德？？
# 　　推脱什么，抓小偷不是请客吃饭，上！！
# 　　好，上！！！
# 　　
# 　　FIGHT！！AZAZAZA！！！
# 　　
# 　　两个人往前冲。
# 　　冲到一半，我往左边路口拐，姐姐往右边路口拐。
# 　　
# 　　两个人躲在巷子口大眼瞪小眼。
# 　　小偷从两人之间狂奔而过。
# 　　
# 　　呼，差一点被撞到。
# 　　两个人同时拍拍胸口。
# 　　
# 　　这时紧跟小偷后面，狂奔过去另一个人。
# 　　我们一看。。。
# 　　。。。是老妈。
# 　　
# 　　老妈一边追一边喊：抓小偷啊！！！
# 　　
# 　　两个人拼死抓住了老妈，没抓到小偷。。。
# 　　
# 　　回家之后，一人赔给老妈五百块。
# 　　
# 　　第二天醒来，姐姐从枕头底下发现了五百块。
# 　　我从枕头底下发现五百块，闹钟底下发现了五百块。
# 　　
# 　　我一直搞不清楚，为什么放走一个小偷，我平空赚了五百块。
# 　　
# 　　等到学会四则混合运算之后，我终于计算明白。
# 　　
# 　　很久之后，我想，如果我还有机会把五百块放回姐姐枕头底下，那么虽然小偷手里有刀，我也会冲上去的。
# 　　恩，是这样。
#
#
# 小时候家里只有一辆自行车。
# 　　２８永久。
# 　　爸爸说生日那天给你骑。
# 　　哈哈哈哈，爸爸你终于不爱姐姐只爱我了。
# 　　你姐姐早就骑过了。
# 　　Ｔ—Ｔ
# 　　
# 　　过了几年，姐姐有了一辆自行车。
# 　　每天上学都是她骑车带我。
# 　　姐姐我骑车带你吧。
# 　　滚。
# 　　ＭＢ老子力气太多了用不完。
# 　　滚。
# 　　我就在车子后面滚来滚去。
# 　　啊，砰，５５５。
# 　　两个人从小桥上摔下去了。
# 　　５５５，我以后再也不带你了。
# 　　５５５，你骑车水平跟阿黄一样。
# 　　５５５，阿黄是谁？
# 　　５５５，阿黄是舅舅家养的狗。
# 　　５５５，你是混蛋。
# 　　５５５，你是母混蛋。
# 　　
# 　　。。。
# 　　
# 　　吵了很久，直接上学迟到。。。
# 　　
# 　　又过了几年，我们去大城市的舅舅家玩。
# 　　姐姐又骑车带我。
# 　　
# 　　有人喊，下车。
# 　　
# 　　ＭＢ是交警。
# 　　
# 　　警察叔叔你抓她，是她骑车带我的，我是小孩子你不能抓。
# 　　警察哥哥你抓他，是他要坐我车的，我是中学生你不能抓。
# 　　警察冷汗。
# 　　
# 　　警察叔叔你抓她，我不认识她。
# 　　警察哥哥你抓他，他是我在路边拣的。
# 　　拣个ＭＢ，你要不要脸。
# 　　要个ＭＢ，马上要罚款了，还要ＭＢ的脸。
# 　　
# 　　警察：你们走吧。。。不要骑车带人了以后。
# 　　
# 　　姐姐终于要带外地去上大学了。
# 　　她把那辆自行车留给了我。
# 　　我很开心。一晚上没睡着。
# 　　
# 　　我们全家送姐姐。
# 　　姐姐上了火车。
# 　　
# 　　我突然眼泪哗啦啦流，一边流还一边追火车。
# 　　姐姐我把车子还给你，你不要走啦。
# 　　
# 　　姐姐隔着车玻璃喊。
# 　　我听不见，但是可以从她的嘴型认出来。
# 　　不要哭。
# 　　
# 　　我拼命追，用手背抹眼泪，拼命喊：哭个ＭＢ，我没有哭！
# 　　
# 　　从那个时候开始，我最害怕听到火车的汽笛。
# 　　听到汽笛，就代表要分离。
# 　　
# 　　送走姐姐之后，我骑车去上学。
# 　　被很多很多同学笑话。
# 　　因为那是一辆女式自行车。
# 　　
# 　　大家说我是人妖，说我娘娘腔。
# 　　我依旧骑，因为感觉姐姐就在自己身边。
# 　　
# 　　到了现在，我走到储藏间，看到这辆自行车，还是会不停掉眼泪，小声说，掉你ＭＢ，掉你ＭＢ。
#
#
# ~~~~~~~~~~~~~
# 1988年，舅舅送给我一个从未见识过的东西。
# 　　邮票年册。
# 　　
# 　　姐姐，舅舅太小气了，送一堆纸片给我。
# 　　那你十块钱卖给我。
# 　　太狡诈了！！你当我SB啊，这堆纸片后面写着定价，一百九十八。
# 　　纸片越来越不值钱，你现在不卖，明年就只值一块。
# 　　为什么？
# 　　你没看到这里写着，保值年册，收藏至品。什么叫保值？就是越来越不值钱。卖不卖？
# 　　。。。二十块。
# 　　成交。
# 　　
# 　　于是每年的年册，我都以二十块的价格卖给姐姐。
# 　　
# 　　一直卖到1992年，四本一共八十块。由于压岁钱都要上缴，所以这八十成了我无比珍贵的私房钱。而且从这一年起，舅舅不再送了，MB小气鬼。
# 　　
# 　　当年姐姐去外地上大学。
# 　　第二天她就要离去。
# 　　我在床上滚了一夜，十六张五块钱，你一张，我一张，数了一夜。
# 　　
# 　　她去外地，会不会被人欺负？？
# 　　哎呀，以前她被人欺负，都是给我两毛钱，让我骂人家的。
# 　　那她去了那么远的地方，一定要带钱。
# 　　
# 　　恩，给她十块。可以请人骂。。。骂。。。骂五十次。
# 　　
# 　　万一被人打怎么办？？
# 　　MB她上次被婶婶打，她说给五毛钱，我都不愿意帮她打，外面人肯定价格更高！！
# 　　打手请一次算一块好了，给她二十。
# 　　
# 　　我心疼地看着钱分成了两堆。
# 　　而且她那堆慢慢比我这堆还多。
# 　　
# 　　算着算着我睡着了。
# 　　
# 　　最后我塞在姐姐包里的，是八十块。
# 　　
# 　　送走姐姐那个瘟神，我人财两空，回到家里，忽然非常沮丧，就躲进被子睡觉。
# 　　
# 　　在被子里，我发现了四本年册。
# 　　每本年册里，都夹着二十块。
# 　　
# 　　我躲在被子里，一边哭，一边骂，姐姐和舅舅一样小气，一本只夹二十，人都走了，起码夹五十对不对？
# 　　
# 　　对不对对不对对不对对不对。。。
# 　　
# 　　到了今天，这些夹着二十块的年册，整四本，还放在我书架上。
# 　　一天我擦擦灰尘，突然翻到1988年的那本，封背有套金的小字，写着定价一百九十八。
# 　　
# 　　那你十块钱卖给我。
# 　　太狡诈了！！你当我SB啊，这堆纸片后面写着定价，一百九十八。
# 　　纸片越来越不值钱，你现在不卖，明年就只值一块。
# 　　为什么？
# 　　你没看到这里写着，保值年册，收藏至品。什么叫保值？就是越来越不值钱。卖不卖？
# 　　
# 　　眼泪滴滴答答，把一百九十八，变得那么模糊。
#
#
# 姐姐教我打字花了半年的时间。
#
#
#
# 打字课程，1998年8月27日开始教授，9月1日她回大学，自动转为函授。
#
#
#
# A后面不是B吗，为什么排的是S？B后面不是C吗，为什么排的是N？
# Christopher发明的，跟我没有关系。
# 字母这么乱伦，姨妈和叔叔凑在一起，它们家谱和希腊神话一个教养。
# 你MB学不学？
# 字母太乱伦了，玷污我的视线！
# 让你掌握键盘的顺序，和乱伦有什么关系？
# 己所不欲，勿施于人，要是我摸你奶子你一定用刀杀了我。
# 。。。。。。
# 啪啪，我左脸和右脸全部肿了。
#
#
#
# 学会打字对你有好处的，可以泡妞。
# 泡MB的妞，我不如把钱省下来买三级片。
# 你看你看，这叫作QQ，可以让远方的MM脱胸罩。
# 是黛安芬的吗？
# MB的你学会了不就可以自己问了吗？？！！
#
#
#
# 于是姐姐帮我申请了一个QQ号，然后两个人搜索各地的MM。
# 在姐姐指导下，我加了一个北京MM，ID是无花果。
#
# 我有了点兴趣。
#
#
# 发了句话：girl，fuvkfuck，哈哈。
# 一点反应也没有。
# 我又发了句话：dogsun，pleasefuck！
# 一点反应也没有。
# 我发火了，一下发了三句话：MBD，MBD，MBD。
# 姐姐发火了，说：人家头像是灰色的，说明不在线。
# 不在线，还Q什么，Q他MB。
#
#
#
# 我立刻失去兴趣。
#
#
#
# 姐姐诱惑我，如果学会打字，就可以用流畅的语言勾引她。
# 被我断然拒绝，正直的青年，一定和我一样会拒绝的。
# 这些乱伦的字母，MB不是好东西。
#
#
#
# 1998年9月1日，姐姐回大学，把电脑带回去了。
# 我唯一遗憾的是，仙剑奇侠没有通关，月如刚刚死在镇妖塔。
# MBD。
#
#
#
# 但姐姐不会这么小气吧？
# 我就开始翻姐姐的房间。
# 我在她房间翻到的东西有：
# 席娟的《穿越时空的爱恋》，沈亚、于晴全集。。。。。。这是什么玩意？星座是什么玩意？
# 星你MB，座你MB。
#
#
#
# 把所有东西摔出来，箱子底下是一张纸制键盘。
# 键盘上有一个纸条。
# 我知道你会翻到这里，麻烦你学习一下字母的顺序。
#
#
#
# 我大惊失色，狗日的，全世界的姐姐都这么狡猾吗？
#
#
#
# 结果我就在纸质的键盘，和电话里督促的声音，过了一个学期。
# A后面为什么是S，而不是B？
# A后面是S，B后面是N。
# MB，复杂的要死。
#
#
# 整整半年，我依旧不能理解字母为何如此乱伦。乱伦的东西，如我般正直，都不会学习的。
#
#
# 1999年2月7日深夜11点47分。
# 我依然等在火车站。
# 因为姐姐说她那一分钟回到家。
#
#
#
# 结果等到1999年2月8日4点30分。
#
#
#
# 姐姐和一辆轿车拼命，瞬间损失了所有HP。
#
#
#
# 1999年2月8日17点48分，我赶到了北京。
#
#
#
# 房间一片雪白。
# 使者的翅膀雪白。天堂的空间雪白。病房的床单雪白。姐姐的脸色雪白。
# 她全身插满管子。
# 脸上盖着透明的呼吸器。
#
#
#
# 我快活地奔过去；哈哈，不能动了吧？
#
#
#
# 她脸上没有一丝表情，紧闭双眼，为什么我看到她仿佛微笑？
#
#
#
# MB要么我眼花了，要么她又偷了我写给隔壁班花的情书。
#
#
#
# 旁边一个穿白大褂的人说：她不能说话，希望有力气写字给你。
#
#
#
# 可是，姐姐抓不住笔。
#
#
#
# 这SB，从来就没有力气。
#
#
#
# 坐她自行车她没有力气上坡，和她打架她没有力气还手，争电视节目她没有力气抢遥控器。
#
#
#
# 她不写字，我就不会知道她要说什么。我想，她应该有力气写字的呀！
#
# 她帮我在考卷上冒充妈妈签字。她帮我在过好寒假上写作文。她帮我在作业本子上写上名字。
#
#
#
# 我呆呆看着她，怎么突然就没有力气了呢？
#
#
#
# 我想去抓住她的手。
#
# 她用手指在我掌心戳了几下。
#
# 1，2，3，4，5，6。
#
#
#
# 一共六下。
#
#
#
# 她戳我六下干什么？
# 六六大顺？她祝我早日发财？
# 六月飞雪？她有着千古奇冤？
# 六神无主？她又被男人甩了？
# 六道轮回？她想看圣斗士冥王篇？
#
#
#
# 我拼命猜测的时候，突然冲进来一群人，把她推走了。
#
#
#
# 我独自呆在这病房里，看着一切雪白，努力戳着自己的手掌。
#
# 1，2，3，4，5，6。
# 一共六下。
#
# 上面戳一下，右边戳一下，上面再戳一下，下面戳一下，上面再戳一下，又戳一下。
#
# 我拼命回忆着有关键盘的记忆。
# 一张纸质的键盘，看了半年，也开始浮现在脑子里。
# A后面是S，B后面是N，C后面是V。。。。。。
#
# 我一下，一下在这张键盘里敲击过去。
#
#
# 1，2，3，4，5，6。
#
# 键盘慢慢清晰起来。
# 我终于明白了这六下分别戳在什么地方。
#
#
#
# ILOVEU
#
#
#
# 眼泪突然就夺眶而出，一颗颗滚下来，滴下来，扑下来。
#
# 1999年2月8日19点10分，我终于掌握了键盘，学会了打字。并且刻骨铭心，永不忘记。
#
#
#
# ILOVEU
#
#
#
# 我缩在走廊里面，一边擦着眼泪，一边对着墙壁说，哭什么哭，哭什么哭，掉眼泪全都是SB，因为和姐姐一样没有力气。
#
#
# ~~~~~~~~~~
#
#
#
# 在很久之后，我才有勇气把姐姐留下的电脑装起来。
# 装起来之后，又过了很久，我才打开了那个QQ号码。
#
#
#
# 只有一个联系用户。
# 无花果。
#
#
# 虽然是灰色，据说是灰色，是因为不在线。
#
#
#
# 可是这个头像是跳动的。
#
#
#
# 我双击它。
#
#
#
# 无花果说：
# 笨蛋，我是你老姐。
#
#
#
# ~~~~~~~~~~~
#
#
#
# 我哭得象一个孩子，可是无论多少泪水，永远不能把无花果变成彩色。
#
# 无花果永不在线。
#
#
#
# ~~~~~~~~~~
#
#
#
# 到了今天，微软开发了XP，有钱人装的是VISTA，可我内存1个G的索尼，用的依旧是WINOOS98。
# 如果还有明天，小孩子呆在昨天，明天没有姐姐，姐姐在昨天用着WINDOS98。
#
# 到了今天，大家在单位开着MSN，弄潮儿对着摄相头跳脱衣舞，我书房的显示屏，依旧挂着5位数的QQ，永远只有一个联系用户，并且头像灰色，永不在线，ID叫做无花果。
#
#
#
# ~~~~~~~~~~~
#
# 生育总是有一次阵痛。结果无数次阵痛。
# 相爱总是有一次分离。结果无数次分离。
# 四季总是有一次凋零。结果无数次凋零。
# 自转总是有一次日落。结果无数次日落。
#
#
#
# 然而无花果永远是灰色。
#
#
# 伤心欲笑，痛出望外,泪无葬身之地,哀莫过大于心不死。
#
#
# -----------所有内容摘自网络本人不承担任务责任-----END---全篇请支持购买正版谢谢-------------------
