""""""
"""
第一个作业:一阶段考核项目
        print("********************************************")
        print("*       开户(1)           查询(2)          *")
        print("*       还款(3)           取钱(4)          *")
        print("*       转账(5)           改密(6)          *")
        print("*       锁卡(7)           解卡(8)          *")
        print("*       补卡(9)           退出(0)          *")
        print("********************************************")
开卡:开卡之后有10000额度   透支部分应显示负数  余额显示额度
   
取钱: 取钱要记录时间   当前被取走开始记录利息  利率为每秒万分之五(每一万块钱每秒钟产生五块钱利息)

还款:首先看还款时间  要记录利息   取款之后50秒之内还本金的百分之十
还不够进行冻结
"""

"""
第二个作业:
笔记总结，要细致
"""

"""
第三个作业:
储蓄卡的项目思路总结
"""

"""
一个愉快的国庆假期
"""

"""
代码规范:
    1、命名方式
    2、功能说明
"""
